{
    "data": [
        {
            "whenHappened": "2024:09:27/19:42",
            "location": "Republica Moldova, Chișinău, în fața Ministerului Justiției",
            "title": "Protest în fața Ministerului Justiției: „Cerem dreptate pentru toate femeile abuzate” (VIDEO)",
            "description": "Mai multe femei s-au adunat în fața Ministerului Justiției unde au protestat. Acestea au organizat o manifestație împotriva abuzurilor și violenței asupra femeilor. 27 septembrie 2024, 19:42 ・ Diana Latiș Protestul a avut loc în fața clădirii Ministerului Justiției. Manifestanții și-au arătat nemulțumirea cu privire la „inactivitatea autorităților și a persoanelor din justiție care oferă libertatea agresorilor”. Protestatarii au venit cu pancarte și scandau „Cerem dreptate pentru toate femeile abuzate”. Sursa video/TG: Proteste în Moldova CONTEXT. Manifestația are loc în contextul în care recent, un grup de bărbați au violat repetat o femeie din Strășeni. Suspecții ar fi intrat abuziv în casa victimei, ar fi impus-o să consume presupuse substanțe narcotice și ar fi abuzat-o fizic repetat.",
            "category": "Protest",
            "media": "https://storage.agora.md/api/v1/t/a8974913b3ac87bbc91633573d62a94164207369/public/fit_1280",
            "danger_level": "75.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2024:09:25/18:57",
            "location": "Raionul Strășeni, satul Rădeni",
            "title": "O femeie din Strășeni, violată în grup de trei bărbați. A fost intentată o cauză penală",
            "description": "O femeie în vârstă de 30 de ani ar fi fost abuzată fizic și violată repetat de către trei bărbați. Cazul a fost înregistrat la 7 septembrie, în satul Rădeni din raionul Strășeni. Pe caz, a fost intentată o cauză penală, a declarat pentru AGORA purtătoarea de cuvânt a Procuraturii Generale, Violina Moraru. Potrivit Ziarului de Gardă, o femeie de 30 de ani din raionul Strășeni ar fi fost violată în grup de către doi frați și un cumnat. Suspecții ar fi intrat abuziv în casa victimei, ar fi impus-o să consume presupuse substanțe narcotice și ar fi violat-o repetat, folosindu-se de amenințări. „Se simte rău, nu vorbește, nu iese din casă, nu mănâncă. Ar fi avut nevoie de spitalizare, dar nu are bani”, a declarat o sursă ZdG. În prezent, femeia s-ar afla la un centru de plasament pentru victimele violenței. Purtătoarea de cuvânt a Procuraturii Generale, Violina Moraru, a comunicat pentru AGORA că organul de urmărire penală a intentat o cauză penală pe acest caz. În privința suspecților, au fost aplicate măsurile de arest preventiv, arest la domiciliu și control judiciar. Procurorul de caz a contestat încheierea judecătorului de instrucție și a solicitat plasarea tuturor învinuiților în arest preventiv pentru 30 de zile. Totuși, Curtea de Apel ar fi respins recursul procurorului și a menținut încheierea primei instanțe. Au fost dispuse expertizele relevante și au fost întreprinse și alte acțiuni necesare pentru acumularea probatoriului. Urmărirea penală continuă. CONTEXT. În luna septembrie, în mediul online, a apărut informația că o minoră de 12 ani a născut un copil. Asta după ce ar fi fost violată de cei doi frați mai mari. Cauza penală a fost expediată în instanța de judecată, iar inculpații au fost acuzați de viol.",
            "category": "Sexual Harassment",
            "media": "LOC GOL",
            "danger_level": "100.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2024:09:23/20:53",
            "location": "Raionul Orhei",
            "title": "Un copil de 10 ani, filmat în timp ce conduce mașina prin localitate (VIDEO)",
            "description": "În spațiul public au apărut imagini în care un băiat minor conduce un autoturism printr-o localitate. Tatăl băiatului se afla pe bancheta de alături. Poliția s-a autosesizat pe acest caz. 23 septembrie 2024, 20:53 ・ Diana Latiș Cazul s-a produs în raionul Orhei. Oamenii legii au stabilit că minorul care se afla la volanul autoturismului avea vârsta de 10 ani. Mai mult, automobilul nu avea asigurare și nici nu a trecut inspecția tehnică periodică. Tatăl băiatului, care era pasager în moment ce minorul conducea, a fost sancționat pentru că a încredințat conducerea vehiculului unei persoane fără drept de a conduce, pentru conducerea unui vehicul care nu a trecut revizia tehnică și pentru lipsa poliței de asigurare obligatorie de răspundere civilă auto. Menționăm că aceasta nu este prima dată când un minor este filmat în timp ce conducea un vehicul. Anterior, o fată a fost filmată de tatăl său în timp ce era la volanul mașinii.",
            "category": "Traffic Accident",
            "media": "[LOC GOL]",
            "danger_level": "68.5",
            "radius": 0.1
        },
        {
            "whenHappened": "2024:09:14/19:56",
            "location": "Moldova, Chișinău, Teatrul de Operă și Balet „Maria Bieșu”",
            "title": "„Plânge opera din Chișinău”. Ploaia a răzbătut în Teatrul de Operă și Balet (VIDEO)",
            "description": "Teatrul de Operă și Balet „Maria Bieșu” nu a rămas nepătruns de ploile torențiale din 14 septembrie. „Trebuie să acționăm rapid, să nu pierdem și unicul teatru de operă și balet”. Este mesajul publicat pe rețele de director artistic al instituției, Cristian Spătaru. 14 septembrie 2024, 19:56 ・ Olga Scripnic În urma ploilor torențiale din 14 septembrie curent, apa a pătruns în Teatrului de Operă și Balet. Despre acest aspect scrie directorul artistic Cristian Spătaru. Amintim că, în urma ploilor torențiale din sudul și centrul țării, a fost activată pentru 72 de ore celula de criză. Cele mai afectate sunt raioanele Leova și Cantemir, dar situații complicate sunt și în raioanele Ialoveni, Chișinău și Strășeni. În satul Romanovca, din raionul Leova, două poduri au fost deteriorate și două iazuri s-au deversat, din cauza digurilor rupte. Au fost raportate 138 de intervenții dintre care 136 sunt în desfășurare, majoritatea lucrărilor fiind pomparea apei, deblocarea drumurilor și defrișarea copacilor.",
            "category": "Flood",
            "media": "LOC GOL",
            "danger_level": "30.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2024:09:06/12:01",
            "location": "Edineț",
            "title": "Un bărbat ar fi fost încarcerat într\\-o cușcă de lemn. Cazul este investigat de Procuratură",
            "description": "Un bărbat ar fi fost încarcerat într-o cușcă de lemn. Cazul este investigat de Procuratură Un bărbat, diagnosticat cu dizabilitate severă, ar fi devenit victima unei privațiuni ilegale de libertate. Mai exact, acesta ar fi fost încarcerat într-o cușcă din lemn. Cazul a fost sesizat de un consilier municipal din raionul Edineț, comunică Procuratura Generală. 6 septembrie 2024, 12:01 ・ Olga Scripnic Totul se întâmplă în contextul în care, Procuratura Edineț anunță că a recepționat o sesizare de la un consilier municipal din Edineț, referitoare la o fotografie plasată la data de 10 iulie pe rețelele de socializare. În imagine apărea o persoană încarcerată într-o cușcă din lemn. În urma investigațiilor preliminare, s-a constatat că victima este un bărbat în vârstă de 43 de ani, diagnosticat cu un grad sever de dizabilitate. Procuratura, în comun cu organul de urmărire penală va întreprinde toate acțiunile relevante în scopul elucidării circumstanțelor și tragerea la răspundere a persoanelor culpabile. Autor: Procuratura Generală a Republicii Moldova Publicitate Pe caz a fost pornită o urmărire penală pentru „privațiune ilegală de libertate a unei persoane, profitând de starea de neputință cunoscută sau evidentă a victimei, care se datorează, bolii, dizabilității ori altui factor”, comunică Procuratura Generală.",
            "category": "Kidnapping",
            "media": "LOC GOL",
            "danger_level": "78.5",
            "radius": 0.1
        },
        {
            "whenHappened": "2024:09:06/09:58",
            "location": "Satul Balabanu, raionul Taraclia",
            "title": "Grav accident rutier în apropiere de Taraclia: Două persoane și-au pierdut viața, alte trei persoane au fost rănite",
            "description": "Două persoane și-au pierdut viața într-un accident rutier, produs în apropierea satului Balabanu, din raionul Taraclia. Alte trei persoane au fost rănite și au fost transportate la spital. La volanul automobilului s-ar fi aflat bărbatul care a decedat, potrivit unui comunicat al Poliției. 6 septembrie 2024, 9:58 ・ Marcela Vovc Potrivit Poliției, șoferul automobilului nu ar fi păstrat distanța și ar fi atins remorca unui camion, moment în care ar fi pierdut controlul asupra mașinii, răsturnându-se pe carosabil. Din informațiile preliminare, șoferul, în vârstă de 64 de ani și o femeie în vârstă de 62 de ani, au decedat în urma impactului. Alți trei pasageri au fost răniți și transportați de urgență la spital pentru îngrijiri medicale. Urmează să se stabilească circumstanțele exacte ale accidentului.",
            "category": "Traffic Accident",
            "media": "https://storage.agora.md/api/v1/t/2e7af9df64f1ba45f493bd97698fb0e588b75fd7/public/fit_1280",
            "danger_level": "60.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2024:08:29/20:27",
            "location": "Moldova, Chișinău, bulevardul Ștefan cel Mare și Sfânt, tronsonul între strada Mitropolit G. Bănulescu-Bodoni și strada A. Pușkin",
            "title": "Circulația rutieră, limitată în PMAN în perioada Marii Dictări Naționale",
            "description": "Circulația rutieră pe bulevardul Ștefan cel Mare, segmentul din Piața Marii Adunări Naționale din Chișinău, va fi limitată în contextul organizării Marii Dictări Naționale. Zona va fi închisă pentru perioada 30 august, ora 12:00 - 31 august, ora 14:00, informează Regia Transport Electric. 29 august 2024, 20:27 ・ Irina Soltan În perioada menționată, circulația rutieră va fi sistată pe bulevardul Ștefan cel Mare și Sfânt, tronsonul cuprins între strada Mitropolit G. Bănulescu – Bodoni și strada A. Pușkin. Transportul public, troleibuzele și autobuzele care traversează PMAN, va fi redirecționat pe străzile adiacente. Prin urmare, zona va fi ocolită de troleibuzele 1, 4, 5, 8, 22, 34 și 35. La fel, își vor schimba parțial ruta autobuzele 5, 8, 9, 26 și 46. De altfel, și conducătorii auto care traversează cartierele unde este anunțată suspendare de trafic rutier sunt îndemnați să ocolească zona respectivă. CONTEXT. Amintim că pentru al doilea an consecutiv, Ziua Limbii Române va fi marcată printr-o Mare Dictare Națională, o competiție de cunoaștere a limbii române. Evenimentul va avea loc pe 31 august, în Piața Marii Adunări Naționale, începând cu ora 9:00. Înregistrările, pentru participarea la eveniment, au fost deschise încă la 8 august. Anunțul a fost făcut de Ministerul Educației și Cercetării. În acest an, sunt oferită locuri pentru 1.500 de persoane, iar, în acest sens, vor fi amenajate 750 de bănci.",
            "category": "Road Block",
            "media": "LOC GOL",
            "danger_level": "2.5",
            "radius": 0.1
        },
        {
            "whenHappened": "2024:08:25/",
            "location": "Raionul Orhei, în apropierea localității Peresecina, traseul R-6",
            "title": "„Ar fi ieșit pe contrasens”. Un accident rutier s-a produs în raionul Orhei. Patru persoane, la spital",
            "description": "„Ar fi ieșit pe contrasens”. Un accident rutier s-a produs în raionul Orhei. Patru persoane, la spital Un accident rutier s-a produs în apropierea localității Peresecina, din raionul Orhei. În urma accidentului patru persoane au fost transportate la spital. Preliminar, cauza impactului a fost ieșirea pe contrasens a unui vehicul, comunică, pentru AGORA, ofițera de presă Elena Băetrău. 25 august 2024, 16:56 ・ Olga Scripnic Accidentul rutier s-a produs în jurul orei 13:00, pe traseul R-6, în apropierea localității Peresecina. Preliminar oamenii legii au stabilit că un șofer, de 64 de ani, deplasându-se spre municipiul Chișinău, ar fi ieșit pe contrasens și s-a tamponat frontal cu un alt vehicul, condus de un șofer de 36 de ani. Cel din urmă se deplasa regulamentar, în direcția municipiului Bălți, precizează, pentru AGORA, ofițera de presă a Inspectoratului de Poliție Orhei, Elena Băetrău. În urma accidentului, șoferul de 64 de ani și trei pasageri celălalt vehicul au fost transportați la spital, pentru îngrijiri medicale. Printre victime se numără și doi minori. Totodată ambii, conducători fiind supuși testării alcooscopice s-a stabilit că ambii nu consumaseră alcool. La moment se întreprind masuri pentru stabilirea tuturor circumstanțelor comiterii accidentului rutier. Autor: Elena Băetrău, ofițera de presă a Inspectoratului de Poliție Orhei Publicitate În urma impactului, pe traseul din zona Peresecina s-au format cozi de mașini, iar traficul a fost îngreunat. Vezi și: Șoferi filmați cum încalcă legea. Poliția: „Pot fi ultimele secunde din viața ta” CONTEXT. Un accident rutier, cu implicarea a două automobile, s-a produs la 10 august curent, în apropierea localității Codreanca, din raionul Strășeni. În urma impactului, ambele autovehicule au izbucnit în flăcări. Astfel, cinci persoane au fost depistate carbonizate, iar alte șapte persoane, printre care și minori, au fost transportate la spital. Ulterior, Ministra Sănătății a menționat că dintre cei cinci copii spitalizați la Institutul Mamei și Copilului, trei se află în secția de reanimare. Minorii sunt în stare gravă, dar stabilă. Toți au suferit multiple fracturi. Copiii au vârsta cuprinsă între un an și 13 ani. Șoferul care s-ar face vinovat de producerea accidentului, potrivit procurorilor, conducea fără permis de conducere. Citește și: Fără permis de conducere și cu antecedente penale: Detalii noi despre șoferul care s-ar face vinovat de accidentul de la Strășeni",
            "category": "Traffic Accident",
            "media": "LOC GOL",
            "danger_level": "64.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2024:08:24/15:23",
            "location": "Memorialul „Eternitate” din Chișinău.",
            "title": "Sute de manifestanți, pe străzile capitalei. Blocul „Victorie” și PSRM marchează 80 de ani de la operațiunea Iași-Chișinău (FOTO/VIDEO)",
            "description": "Sute de manifestanți au ieșit pe străzile capitalei pentru a marca 80 de ani de la operațiunea Iași-Chișinău. În timp ce unii comemorează victimele regimurilor totalitare și autoritare, reprezentanții blocului „Victorie” și ai Partidului Socialiștilor din R. Moldova (PSRM) au ieșit să celebreze „eliberarea RSSM”. Aceștia au purtat steaguri cu simbolurile Uniunii Sovietice și au depus flori la Memorialul „Eternitatea”. 24 august 2024, 15:23 ・ Laura Macari La 24 august, sute de persoane au participat la un marș comemorativ cu ocazia marcării a 80 de ani de la operațiunea Iași-Chișinău. În fruntea grupului, au putut fi observați mai mulți membri ai blocului politic „Victorie”, printre care Vasile Bolea, Marina Tauber, Diana Caraman și Vadim Fotescu. „Am adus un omagiu celor căzuți pentru libertatea și independența Patriei”, a explicat deputatul Vasile Bolea despre scopul manifestației. Mii de oameni participă astăzi la un marș comemorativ la memorialele din diferite orașe ale țării noastre, purtând portrete ale Eroilor și depunând flori la Flacăra Veșnică. Împreună cu colegii, susținătorii și camarazii mei, am adus un omagiu celor căzuți pentru libertatea și independența Patriei la memorialul „Eternitate” din Chișinău. Autor: Vasile Bolea, deputat neafiliat Mai mult de atât, la marș, au participat și tinerii din aripa de tineret a blocului „Victorie”. Aceștia au purtat o pancartă cu textul în limba rusă „Memorie veșnică eroilor - eliberatori ai pământului moldovenesc”. „Faptul că tinerii sunt astăzi la Flacăra Veșnică înseamnă că memoria despre Marele Război pentru Apărarea Patriei și despre marea jertfă a soldatului sovietic va trăi mai departe.”, a scris Bolea într-o postare pe Facebook. În aceeași zi, membrii și susținătorii PSRM, precum și activiști ai „Gărzii Tinere”, au depus flori la Memorialul „Eternitate”. Printre cei prezenți, se numără liderul PSRM, Igor Dodon, și fostul procuror general, candidat la alegerile prezidențiale, Alexandr Stoianoglo. Exact acum 80 de ani, trupele sovietice au eliberat teritoriul RSS Moldovenești de sub ocupație fascistă. Ziua eliberării Moldovei este la fel de sfântă și importantă pentru majoritatea concetățenilor noștri ca Ziua Victoriei. Poporul moldovean, în pofida la tot, ține minte și cinstește pe cei, datorită cărora trăim sub un cer pașnic. Autor: Igor Dodon, președintele PSRM Au depus flori la Memorialul „Eternitate” și liderul Partidului Comuniștilor din R. Moldova, Vladimir Voronin, dar și fostul premier Vasile Tarlev, pretendent la funcția de președinte al R. Moldova. CONTEXT. La 23 august 1939, a fost semnat Pactul Ribbentrop-Molotov. În urma semnării tratatului, România a primit un ultimatum din partea Uniunii Sovietice, prin care se cerea evacuarea administrației civile și a armatei române de pe teritoriul dintre Prut și Nistru, cunoscut ca Basarabia. La 23 august, cinci ani mai târziu, regele Mihai I a decis demiterea și arestarea lui Ion Antonescu, a dispus încetarea imediată a colaborării României cu Puterile Axei și începerea tratativelor de armistițiu cu Aliații și de colaborare militară cu URSS. Prin urmare, Basarabia și Bucovina de Nord au fost cedate Uniunii Sovietice, iar România a trebuit să achite către URSS despăgubiri materiale în valoare de 300 milioane de dolari defalcate pe 6 ani, sub formă de bunuri. În prezent, în ziua de 23 august, este marcată Ziua comemorării victimelor regimurilor totalitare și autoritare. În 2019, prin hotărâre de Guvern, zilele de 23 și 24 august au fost declarate zile de doliu național.",
            "category": "Protest",
            "media": "[https://storage.agora.md/api/v1/t/1df739f4879872ff15c81793b6d2ed8190ab8f4f/public/fit_1280](https://storage.agora.md/api/v1/t/1df739f4879872ff15c81793b6d2ed8190ab8f4f/public/fit_1280), [https://storage.agora.md/api/v1/t/00e4c8ee2531b8a8204862a74076700bc07f3766/public/fit_1280](https://storage.agora.md/api/v1/t/00e4c8ee2531b8a8204862a74076700bc07f3766/public/fit_1280), [https://storage.agora.md/api/v1/t/bf225676c604649f78c3f851ebb7fd49f982607d/public/fit_1280](https://storage.agora.md/api/v1/t/bf225676c604649f78c3f851ebb7fd49f982607d/public/fit_1280), [https://storage.agora.md/api/v1/t/9910d55f4775781371b821583c47bee46a6d28b6/public/fit_1280](https://storage.agora.md/api/v1/t/9910d55f4775781371b821583c47bee46a6d28b6/public/fit_1280), [https://storage.agora.md/api/v1/t/6b6d3d9b19ad299e38e6c7f4b610d7d6cb2548c9/public/fit_1280](https://storage.agora.md/api/v1/t/6b6d3d9b19ad299e38e6c7f4b610d7d6cb2548c9/public/fit_1280)",
            "danger_level": "30.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2024:08:19/20:00",
            "location": "Republica Moldova, Chișinău, intersecția străzilor Meșterul Manole și Vadul lui Vodă",
            "title": "Accident în capitală: O mașină s-a inversat, iar trei persoane au fost transportate la spital, inclusiv un minor",
            "description": "O mașină s-a inversat, după ce s-a ciocnit de un alt automobil, în capitală. Prin urmare, trei persoane au fost transportate la spital, printre care și un minor de cinci ani. Informația a fost comunicată pentru AGORA de către ofițera de presă a Poliției capitalei, Natalia Stati. 19 august 2024, 22:01 ・ Laura Macari Accidentul s-a produs la 19 august, în jurul orei 20:00, la intersecția străzilor Meșterul Manole și Vadul lui Vodă din mun. Chișinău. Ajunși la fața locului, polițiștii au stabilit că au fost implicate un automobil de model Nissan și un Audi. După ce acestea s-au ciocnit, autoturismul Nissan s-a răsturnat, iar mașina de model Audi s-a ciocnit cu un Mercedes, care staționa. Prin urmare, șoferul automobilului Nissan și doi pasageri din Audi, printre care și un minor de cinci ani, au fost transportați la spital pentru îngrijiri medicale. Pe caz, a fost inițiată o anchetă în stabilirea tuturor circumstanțelor.",
            "category": "Traffic Accident",
            "media": "LOC GOL",
            "danger_level": "65.7",
            "radius": 0.1
        },
        {
            "whenHappened": "2024:08:18/23:21",
            "location": "Vărvăreuca, raionul Florești",
            "title": "O fată de trei ani a murit, după ce a fost lovită de o mașină. Șoferul ar fi accelerat brusc",
            "description": "O copilă de trei ani a murit, după ce a fost lovită de o mașină. S-a întâmplat în seara zilei 18 august, în localitatea Vărvăreuca din raionul Florești. 18 august 2024, 23:21 ・ Redactia Agora La locul accidentului, grupa operativă a stabilit preliminar că un bărbat de 34 de ani, din aceeași localitate, aflând-se la volanul unui Nissan, pe teritoriul unui parc, a început deplasarea cu spatele prin accelerare bruscă, fără a se asigura, accidentând fetița de trei ani, aflată în preajma mașinii. Autor: Poliția R. Moldova Oamenii legii susțin că fata a fost dusă de către tatăl său la spital, unde medicii, din păcate, au constatat decesul. Șoferul a fost supus testelor necesare pentru a se stabili dacă a consumat alcool sau alte substanțe interzise. Urmează a fi reținut pentru 72 de ore, a mai precizat poliția.",
            "category": "Traffic Accident",
            "media": "LOC GOL",
            "danger_level": "87.5",
            "radius": 0.1
        },
        {
            "whenHappened": "2024:08:15/18:54",
            "location": "str. Tiraspol, mun. Chișinău",
            "title": "Ar fi comis cinci accidente rutiere, la volanul unei mașini răpite: Oamenii legii, pe urmele unui tânăr de 20 de ani",
            "description": "Ar fi comis cinci accidente rutiere, la volanul unei mașini răpite: Oamenii legii, pe urmele unui tânăr de 20 de ani Ar fi comis cinci accidente rutiere, la volanul unei mașini răpite. Este vorba despre un tânăr de 20 de ani, care a fost oprit de oamenii legii pe str. Tiraspol din mun. Chișinău. Potrivit Poliției, tânărul ar fi comis cele cinci accidente, în contextul în care refuza să oprească, la indicațiile polițiștilor, automobilul pe care îl conducea. După răpirea mașinii, imediat au fost anunțate toate instituțiile subordonate Inspectoratului General al Poliției. Colegii noștri au observat respectiva mașină în Ialoveni. Persoana care se afla la volan, și care avea un pasager alături, a refuzat să oprească de nenumărate ori, a accelerat și deplasându-se pe străzile capitalei a comis 5 accidente rutiere, punând în pericol circulația rutieră și deteriorând mijloacele de transport. Autor: Poliția R. Moldova Tânărul este anterior judecat pentru jaf, iar colegii noștri stabilesc toate circumstanțele, pe care le vom comunica ulterior, mai transmit oamenii legii. Vezi și: Zeci de mașini ale poliției, văzute pe o stradă din capitală. Cel puțin o persoană ar fi fost reținută",
            "category": "Traffic Accident",
            "media": "LOC GOL",
            "danger_level": "85.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2024:08:14",
            "location": "Rădulenii Vechi, Florești",
            "title": "Un pompier a decedat la datorie: Angajatul IGSU, implicat în stingerea unui incendiu de vegetație",
            "description": "Un pompier a decedat la datorie. Angajatul Inspectoratului General pentru Situații Excepționale (IGSU) a căzut la pământ în timp ce intervenea la lichidarea unui incendiu extins de vegetație, produs în apropiere de localitatea Rădulenii Vechi, Florești. Totul s-a întâmplat în seara zilei de 14 august curent, transmite IGSU. 14 august 2024, 20:21 ・ Redactia Agora Pentru că incendiul se extindea cu repeziciune, a fost luată decizia de a suplini forțele. Astfel, potrivit IGSU, la fața locului a mai fost trimisă o echipă din cadrul Direcției Situații Excepționale Soroca. Inspectoratul General pentru Situații de Urgență al MAI este alături de familia îndurerată și deplânge pierderea colegului care a pierdut luptata cu flăcările. Ajunși la destinație, pompierii din a doua echipă au depistat la sol în zona afectată de ardere trupul neînsuflețit al colegului. Circumstanțele cazului urmează a fi investigate de organele competente, iar cauza decesului va fi stabilită în urma unei expertize medico legale. Inspectoratul General pentru Situații de Urgență al MAI este alături de familia îndurerată și deplânge pierderea colegului care a pierdut luptata cu flăcările. Autor: IGSU",
            "category": "Fire",
            "media": "LOC GOL",
            "danger_level": "57.3",
            "radius": 0.1
        },
        {
            "whenHappened": "2023:10:12/",
            "location": "Raionul Criuleni",
            "title": "Un bărbat din Criuleni, condamnat la 25 de ani de închisoare pentru omor și tentativă de omor asupra unor femei",
            "description": "Un bărbat de 59 de ani din raionul Criuleni va sta 25 de ani după gratii, pentru omor și tentativă de omor. Acesta și-ar fi omorât soacra cu deosebită cruzime, iar soției sale i-ar fi cauzat mai multe vătămări grave. Cea din urmă a scăpat cu viață, fiind transportată la spital, informează Procuratura Generală. 14 august 2024, 18:11 ・ Laura Macari Bărbatul a fost recunoscut vinovat de „omor săvârșit cu bună știință asupra unui membru de familie, cu o deosebită cruzime” și „tentativă de omor cu deosebită cruzime a unui membru de familie”. Potrivit PG, omorul s-ar fi petrecut în seara zilei de 12 octombrie 2023. În timp ce se afla la domiciliul său din raionul Criuleni, prin acțiuni violente, bărbatul i-ar fi cauzat moartea soacrei sale. În plus, inculpatul i-ar fi provocat mai multe vătămări corporale soției sale. Victima a reușit să apeleze la 112 și a fost transportată la Spitalul de Urgență, din mun. Chișinău. Inculpatul a pledat nevinovat. Sentința este cu drept de apel. CONTEXT. La 13 august, un bărbat de 51 de ani a fost condamnat la închisoare pe viață, pentru că ar fi omorât o femeie cu deosebită cruzime. Crima s-ar fi produs la data de 9 aprilie a anului curent, în orașul Ceadîr-Lunga. Noțiunea de femicid a fost introdusă în legislația R.Moldova. Astfel, începând cu 15 august 2024, termenul care denotă cea mai gravă formă de violență împotriva femeilor, inclusiv a fetelor, se va regăsi în legea cu privire la prevenirea și combaterea violenței în familie.",
            "category": "Murder",
            "media": "LOC GOL",
            "danger_level": "90.5",
            "radius": 0.1
        },
        {
            "whenHappened": "2024:08:10/15:46",
            "location": "Institutul Mamei și Copilului din Chișinău",
            "title": "Starea copiilor implicați în accidentul de la Strășeni: Trei minori sunt în reanimare",
            "description": "Cei cinci copii care au fost implicați în accidentul de la Strășeni sunt internați la Institutul Mamei și Copilului din Chișinău. Despre starea acestora a informat Ala Nemerenco, ministra Sănătății, într-o postare pe Facebook. 10 august 2024, 15:46 ・ Diana Latiș Ministra Sănătății a menționat că dintre cei cinci copii spitalizați la Institutul Mamei și Copilului, trei se află în secția de reanimare. Minorii sunt în stare gravă, dar stabilă. Toți au suferit multiple fracturi. Copiii au vârsta cuprinsă între un an și 13 ani. De asmenea, poliția a oferit detalii și a menționat că printre victimele care au decedat se numără o adolescentă de 17 ani, o femeie de 56 de ani care erau pasageri ai automobilului de marca Mitsubishi. La fel, a decedat șoferul mașinii Opel și două femei de 32 și 54 de ani. Pe caz este inițiat un proces penal pentru stabilirea tuturor circumstanțelor. CONTEXT. Amintim că cinci persoane au decedat după ce două automobile s-au ciocnit. În urma impactului, ambele unități de transport au izbucnit în flăcări. Șapte persoane au fost transportate la spital.",
            "category": "Traffic Accident",
            "media": "LOC GOL",
            "danger_level": "93.5",
            "radius": 0.1
        },
        {
            "whenHappened": "2024:08:07/20:51",
            "location": "Chișinău, lângă centrul comercial Grand Hall.",
            "title": "Incendiu lângă centrul comercial Grand Hall. La fața locului au intervenit patru echipe de pompieri (VIDEO)",
            "description": "Un restaurant din spatele centrului comercial Grand Hall a luat foc. La fața locului au intervenit patru echipe de pompieri. Informația a fost confirmată pentru AGORA de către ofițera de presă a Inspectoratului General pentru Situații de Urgență (IGSU), Liliana Pușcașu. Din imaginile apărute pe rețelele de socializare se vede fum dens de pe acoperișul clădirii. IGSU a declarat pentru AGORA că este vorba despre un restaurant din spatele centrului comercial Grand Hall. Conform informațiilor preliminare s-ar fi produs un scurt circuit la hota de evacuare a fumului. La fața locului au intervenit patru autospeciale. La moment pompierii efectuează răcirea sistemului. Victime nu au fost înregistrate.",
            "category": "Fire",
            "media": "https://storage.agora.md/api/v1/t/705f8e8a0ec5b3dad02bfb7f2623b8e9d4ff7ca5/public/fit_1280, https://storage.agora.md/api/v1/t/f245b567b2dc289e9fc06ef207aa3c57ff33077c/public/fit_1280",
            "danger_level": "20.5",
            "radius": 0.1
        },
        {
            "whenHappened": "2024:07:24/20:34",
            "location": "Chișinău, Ambasada Rusiei",
            "title": "Manifestație în fața Ambasadei Rusiei la Chișinău la 29 de luni de război în Ucraina: „Este important să ne întoarcem acasă toți soldații ucraineni”",
            "description": "Mai mulți cetățeni s-au adunat în fața Ambasadei Rusiei la Chișinău, pentru a protesta împotriva războiului din Ucraina. Evenimentul a fost inițiat de organizația „Stop russian agression - Moldova” și a marcat 29 de luni de la începutul războiului în țara vecină. 24 iulie 2024, 20:34 ・  Laura Macari Manifestația a avut loc la 24 iulie, în fața Ambasadei Rusiei la Chișinău. Persoanele care s-au adunat la misiunea diplomatică rusă au adus cu ele pancarte pe care scria „Stop agresiunii rusești în Ucraina”, „Rusia este un stat-terorist” și „Ruzzia - ocupant, terorist, ucigaș”. Organizația „Stop russian agression - Moldova” a invitat cetățenii la miting într-o postare pe Facebook la 22 iulie. Acțiunea a fost organizată pentru a marca 29 de luni de la începutul războiului, dar și pentru a comemora victimele „uciderii în masă” din iulie 2022 a deținuților ucraineni din închisoarea din Olenivka. Uciderea în masă a prizonierilor din Azov în Olenivka a fost efectuată în noaptea de 28 spre 29 iulie 2022 de forțele ruse de ocupație împotriva prizonierilor de război ucraineni - apărători de la Azovstal în Mariupol. Ajutați-ne să reamintim lumii cât de important este să ne întoarcem acasă toți soldații ucraineni, aflați în captivitatea rusească în condiții inumane. Autor: organizația „Stop Russian Agression”, pe pagina de Facebook CONTEXT. La 24 februarie, organizația „Stop russian agression” a organizat un miting la Ambasada Rusiei, cu ocazia împlinirii a doi ani de la începutul războiului în Ucraina. Marșul s-a desfășurat sub sloganul „Lumea are nevoie de securitate, Ucraina are nevoie de victorie”. La 29 iulie 2022, închisoarea Olenivka unde erau deținuți și prizonieri ucraineni din regimentul Azov, care s-au predat armatei ruse, a fost bombardată.",
            "category": "Protest",
            "media": "https://storage.agora.md/api/v1/t/2dd6e9c9dc07591b8cb036b48a6665174ccc2208/public/fit_1280, https://storage.agora.md/api/v1/t/98e16cddc84b4f8805ab56293ad33ed6f12f5ca7/public/fit_1280, https://storage.agora.md/api/v1/t/1a6d62c962a9e9e8496ed881372c7d2e0d31c917/public/fit_1280, https://storage.agora.md/api/v1/t/3affb0db799b31d004a7b6bcc455f3f4d925a81e/public/fit_1280",
            "danger_level": "45.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2024:07:22/19:05",
            "location": "mun. Chișinău, scara blocurilor",
            "title": "Business pe două roți? Un bărbat riscă șase ani de închisoare, pentru că ar fi comis 11 furturi de biciclete și trotinete (VIDEO)",
            "description": "Un bărbat de 33 de ani din capitală a fost reținut, pentru comiterea mai multor episoade de furt. Potrivit Poliției, acesta ar fi extras mai multe biciclete și trotinete din scara blocurilor, pe care le-ar fi vândut ulterior. Astfel, suspectul ar fi cauzat victimelor un prejudiciu de 120 de mii de lei. 22 iulie 2024, 19:05 ・ Laura Macari Bărbatul de 33 de ani din mun. Chișinău ar fi comis 11 furturi timp de două luni. Polițiștii au stabilit că suspectul sustrăgea biciclete și trotinete din scara blocurilor din capitală, pe care le vindea ulterior. Suma pagubei estimată de către victime se ridică la circa 120 de mii de lei. Bărbatul ar fi fost judecat anterior pentru infracțiuni similare. În consecință, suspectul a fost plasat în arest pentru 30 de zile. Conform legislației, acesta riscă pedeapsă cu închisoare de până la șase ani. CONTEXT. La 9 iulie, un tânăr de 19 ani din mun. Bălți a fost condamnat la șase ani de închisoare pentru comiterea a 28 de episoade de furt. Acesta ar fi sustras din magazine și automobile bunuri în valoare de peste 300 de mii de lei.",
            "category": "Robbery",
            "media": "https://storage.agora.md/api/v1/t/a42cd577008b78042049806ff9b1482f6337b3d4/public/fit_1280",
            "danger_level": "15.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2024:07:15/16:21",
            "location": "Republica Moldova, raionul Cahul, periferia municipiului Cahul",
            "title": "Incendiu la Cahul: Șase hectare dintr-o pădure au fost mistuite de flăcări",
            "description": "Incendiu la Cahul: Șase hectare dintr-o pădure au fost mistuite de flăcări O pădure din raionul Cahul a fost cuprinsă de flăcări. Pentru a stinge incendiul, au fost implicate șase echipe de pompieri. În după amiaza zilei de 15 iulie, pompierii din sudul țării au fost solicitați la lichidarea unui incendiu de pădure. Apelul a fost recepționat la ora 14:52, iar, potrivit informațiilor, focul a cuprins pădurea de la periferia municipiului Cahul. Pentru stingerea flăcărilor, la fața locului au fost îndreptate șase echipe de pompieri și cinci unități de tehnică din cadrul autorităților publice locale. Flăcările au distrus circa șase hectare de pădure de salcâm, pini și stejar din suprafața totală de 10 hectare. La moment, angajații IGSU continuă să lucreze la fața locului pentru localizarea și lichidarea arderii. Cauza și circumstanțele producerii incendiului urmează a fi stabilite. CONTEXT. Amintim că meteorologii au emis cod galben de pericol de incendiu. În condiții de umiditate redusă și temperaturi ridicate, orice sursă de aprindere scăpată de sub control poate provoca incendii de proporții. Mai mult, o atenție maximă trebuie acordată copiilor, să evite jocul cu focul și, respectiv, izbucnirea unor situații excepționale.",
            "category": "Fire",
            "media": "![Incendiu la Cahul: Șase hectare dintr-o pădure au fost mistuite de flăcări](https://storage.agora.md/api/v1/t/c24abd088c16b26ae8af123ffb0d16889b892ce9/public/fit_1280), ![...](https://storage.agora.md/api/v1/t/2b6038b63fcc5b61dbd125d58e6339c5ffcff9f5/public/fit_1280)",
            "danger_level": "50.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2024:07:12/",
            "location": "Chișinău, sectorul Rîșcani",
            "title": "Percheziții în 56 de hoteluri și 24 de centre comerciale: Detalii noi despre cazul omorului din sectorul Rîșcani",
            "description": "Percheziții și descinderi în 56 de hoteluri, 49 de construcții și case abandonate, dar și în 24 de centre comerciale. Sunt câteva dintre acțiunile oamenilor legii întreprinse după omorul din 10 iulie curent, comis în sectorul Rîșcani al capitalei. Potrivit Poliției, la moment, doi suspecți, complici la comiterea crimei, sunt reținuți, în cadrul cauzei penale inițiate pentru omor cu deosebită cruzime. 12 iulie 2024, 19:56 ・ Capitolina Turculeț Au fost efectuate percheziții și descinderi în 56 de hoteluri, 49 de construcții și case abandonate, 24 de centre comerciale, patru gări auto, cinci piețe, cinci centre de plasament, 10 parcuri, 15 cooperative și garaje, iar peste 700 de persoane au fost verificate. La moment, doi suspecți, complici la comiterea crimei, sunt reținuți și, conform informațiilor, se conturează participarea acestora la activitatea criminală cel puțin ca și complici. Autor: Poliția Republicii Moldova În același timp, Poliția dă asigurări cetățenilor că siguranța lor nu este în pericol, ținând cont că făptașul „a comis un omor intenționat cu scop de lichidare a cetățeanului turc, fără a fi amenințate alte vieți”. Publicitate Este firesc ca fiecare cetățean să-și facă griji pentru propria siguranță și cea a apropiaților, dar vă îndemnăm să vă păstrați calmul și să vă continuați activitățile cotidiene fără temeri pentru dumneavoastră și familiile dumneavoastră. Autor: Poliția Republicii Moldova CONTEXT. Un bărbat a fost împușcat în plină stradă, la o terasă din sectorul Rîșcani al capitalei, la 10 iulie 2024. Oamenii examinează versiunea „reglării de conturi”. Sursele AGORA au confirmat că victima este cetățeanul turc Izzet Eren. Potrivit Poliției, acesta făcea parte din cadrul unei grupări criminale. Astfel, se ia în calcul „lichidarea intenționată a victimei pentru a împiedica unele declarații pe care le-ar fi putut face într-un dosar”. Izzet Eren fost reținut pe teritoriul Republicii Moldova la 26 mai 2022, fiind anunțat, anterior, în căutare internațională de către autoritățile de drept ale Marii Britanii. Atunci, acesta a fost plasat în arest în vederea extrădării. Autoritățile britanice îl căutau pentru executarea unei pedepse de 21 de ani și cinci luni de privațiune de libertate pentru comiterea infracțiunilor de „deținere de arme de foc și muniții și comiterea altor fapte ilegale”. Totodată, acesta era căutat de autoritățile britanice pentru infracțiuni legate de traficul ilegal de droguri. Oamenii legii din Marea Britanie investigau, de asemenea, în privința lui Izzet Eren, fapte de conducere a unei organizații criminale, instigare la traficul ilicit de droguri și contrabandă cu droguri, pregătirea pentru furnizarea unui drog controlat și alte fapte legate de falsificare de acte. Pe parcursul anilor 2022 – 2023, autoritățile moldovenești au primit, în total, patru cereri de extrădare din partea Marii Britanii, care, în termenii legali, au fost înaintate în instanța de judecată, iar la moment, se află în examinare, a comunicat Procuratura Generală a R. Moldova. La câteva zile după reținerea în R. Moldova din 2022, bărbatul a depus o cerere de azil către Inspectoratul General pentru Migrație (IGM). În octombrie 2022, IGM a emis Decizia de respingere a cererii de azil. Această decizie a fost atacată de Izzet Eren și avocatul lui prin trei acțiuni în contencios administrativ, la Judecătoria Chișinău, sediul Râșcani. Procurorii comunică că persoana nu a putut fi menținută în arest ținând cont de „tergiversarea examinării cererii de azil”. Procuratura Generală susține că a sesizat Consiliul Superior al Magistraturii cu privire la tergiversare. Adresarea PG a fost, însă, respinsă ca neîntemeiată. Citește și: „Cauza nu a fost tergiversată de instanțele de judecată”: CSM, despre extrădarea cetățeanului străin, omorât la Chișinău",
            "category": "Murder",
            "media": "LOC GOL",
            "danger_level": "85.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2024:07:09/20:33",
            "location": "Taraclia, drumul de legătură Copceac-Cairaclia",
            "title": "Un copil și tatăl său au decedat într\\-un accident. Bărbatul a pierdut controlul asupra volanului",
            "description": "Un bărbat și fiul acestuia de opt ani au murit într-un grav accident rutier. 9 iulie 2024, 20:33 ・ Diana Latiș Un copil de opt ani și tatăl acestuia au decedat într-un grav accident rutier la Taraclia, produs pe drumul de legătură Copceac-Cairaclia. La fața locului polițiștii au stabilit preliminar că un automobil, condus de un bărbat de 32 de ani care a pierdut controlul mașinii, s-a tamponat într-un copac. În urma impactului, șoferul, dar și pasagerul - fiul acestuia cu vârsta de opt ani, au decedat la fața locului. Pe caz a fost inițiată o cauză penală pentru stabilirea tuturor circumstanțelor. Mașina implicată în accident politia.md",
            "category": "Traffic Accident",
            "media": "https://storage.agora.md/api/v1/t/66296346b382c034dc71fa8763de4e43a9a3672c/public/fit_1280, https://storage.agora.md/api/v1/t/e07767b1532b686d606527e7790a95348db5a4c7/public/fit_1280",
            "danger_level": "85.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2024:06:22",
            "location": "Republica Moldova, Chișinău, Spitalul Clinic de Traumatologie și Ortopedie",
            "title": "Premieră: Un moldovean accidentat în Serbia a fost adus la Chișinău cu un avion al SMURD România",
            "description": "Premieră: Un moldovean accidentat în Serbia a fost adus la Chișinău cu un avion al SMURD România Un cetățean al Republicii Moldova, victimă a unui accident rutier produs pe data de 16 iunie, în Serbia, a fost adus la Chișinău de echipa SMURD România. Este pentru prima dată când intervenția este efectuată cu un avion, spune ministra Sănătății, Ala Nemerenco. 22 iunie 2024, 19:05  Irina Soltan Pacientul, care a suferit multiple traume și arsuri, a fost preluat de la spitalul de urgență din Belgrad de către echipajul aero-medical SMURD România și transportat în siguranță la Chișinău. Bărbatul a fost monitorizat constant pe parcursul zborului de medici și paramedici, spune șefa de la Sănătate. Imagini cu intervenția SMURD Foto: Fb/Ala Nemerenco PublicitateAdus în Moldova, pacientul a fost transportat de la Aeroportul Internațional Chișinău la Spitalul Clinic de Traumatologie și Ortopedie din Chișinău. Acest lucru a fost posibil cu un reanimobil cu echipă înalt specializată de terapie intensivă din cadrul CNAMUP. STAREA PACIENTULUI. Pacientul este gravă, acesta suferind arsuri pe 25% din suprafața corpului. Bărbatul urmează a fi supus mai multor intervenții chirurgicale, inclusiv transplant de piele în mai multe etape, precizează Ministerul Sănătății.",
            "category": "Traffic Accident",
            "media": "https://storage.agora.md/api/v1/t/c21c1061a36244268dcff251fc68f8d8ac125df5/public/fit_1280, https://storage.agora.md/api/v1/t/5ca13658575c87bf1e4eb4dda72fd5025d0aec5d/public/fit_1280",
            "danger_level": "10.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2023:12:04/21:27",
            "location": "Chișinău, Piața Marii Adunări Naționale",
            "title": "Maia Sandu s-a întâlnit cu fermierii. Aceștia, nemulțumiți de discuții au declarat că vor face marșuri cu tehnică agricolă",
            "description": "Maia Sandu s-a întâlnit cu fermierii. Aceștia, nemulțumiți de discuții au declarat că vor face marșuri cu tehnică agricolă Președinta țării, Maia Sandu a discutat cu un grup de agricultori și cu liderul Forței Fermierilor, Alexandr Slusari. Niciuna dintre părți nu a menționat care sunt concluziile întâlnirii, dar Forța Fermierilor a anunțat că nu au primit nicio alternativă la cerința inițială și că vor face marșuri cu tehnică agricolă. 4 decembrie 2023, 21:27 ・ Ana Baciu CE S-A ÎNTÂMPLAT. Președinta Maia Sandu s-a întâlnit astăzi cu un grup de producători de cereale. Șefa statului a menționat că statul a accentuat sprijinul acordat în ultimul an pentru sectorul agricol, inclusiv subvențiile de 1.9 miliarde de lei din acest an. Maia Sandu a declarat că problemele trebuie rezolvate în colaborare cu Ministerul de profil și a îndemnat grupul de producători de cereale să continue discuțiile cu executivul. Reprezentanții Forței Fermierilor însă s-au arătat nemulțumiți de discuție. „În urma discuțiilor de azi fermierii din păcate nu au obținut nimic concret în privința realizării revendicărilor noastre. Noi am auzit recent de la ministrul agriculturii că propunerile noastre sunt respinse, însă nu am văzut nici măcar o soluție de alternativă privind salvarea fermierilor micro, mici și mijlocii de faliment cu realizare urgentă. Consiliul Asociației Forța Fermierilor a decis unanim ca agricultorii revin mâine în PMAN și vor efectua marșuri declarate cu tehnica agricolă începând cu orele 10:30”, se arată în comunicatul emis de Asociație. CONTEXT. Două dintre revendicările agricultorilor, invocate în noul val de proteste, nu și-au găsit susținerea din partea Ministerului Agriculturii. E vorba de moratoriu la plata creditelor și redistribuirea banilor din fondul AIPA pentru subvenții pentru producătorii de porumb și floarea-soarelui. Ministrul Agriculturii, Vladimir Bolea, argumentează deciziile și enumeră ce soluții alternative există pentru sprijinul fermierilor.",
            "category": "Protest",
            "media": "LOC GOL",
            "danger_level": "10.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2023:11:23/20:53",
            "location": "Republica Moldova, Chișinău, traseul Chișinău - Ialoveni",
            "title": "Protestul fermierilor. Poliția a pornit un dosar penal pe numele agricultorilor care au forțat mașina de serviciu a MAI",
            "description": "Protestul fermierilor. Poliția a pornit un dosar penal pe numele agricultorilor care au forțat mașina de serviciu a MAI Unii dintre agricultorii care au forțat mașina de serviciu a Poliției în timp ce se deplasau spre Chișinău vor fi supuși urmăririi penale. 23 noiembrie 2023, 20:53 ・ Ana Baciu **CE S-A ÎNTÂMPLAT**. Șeful Inspectoratului General de Poliție (IGP), Viorel Cernăuțeanu a anunțat că oamenii legii au pornit un dosar penal în cazul incidentului dintre agricultori și polițiști care a izbucnit în timp ce fermierii se deplasa pe traseul Chișinău - Ialoveni. Declarația a fost făcută în cadrul emisiunii Cabinetul din umbră de la Jurnal Tv. „Am constat un abuz și instigare de nesubordonare la cerințele legale. Astăzi a fost pornită o cază penală în baza articolului Codului Penal cu privire la amenințarea sau violența săvârșită asupra unei persoane cu funcție de răspundere sau asupra bunurilor acestei instituții. Persoanele care au fost instigatori la comiterea acestor acțiuni au fost invitați pentru a se demara acțiunile procesuale în raport cu aceste persoane care se fac vinovate de comiterea infracțiunii respective”, a declarat Cernăuțeanu. Președintele Asociației Forța Fermierilor, Alexandr Slusari a menționat că acțiunea a fost de fapt o provocare și că într-un final spiritele s-au liniștit, iar intervenția mascaților a fost de prisos. **CONTEXT**. În deplasarea spre Piața Marii Adunări Naționale, agricultorii au iscat un incident. Aceștia s-au luat la îmbrânceli cu poliția. Cazul s-a produs pe traseul Ialoveni - Chișinău. La un moment dat, o mașină a Poliției a fost înconjurată de agricultori. Aceștia au încercat să o mute din loc. Poliția a încercat să țină piept situației, însă a fost nevoie de intervenția mascaților.",
            "category": "Protest",
            "media": "LOC GOL",
            "danger_level": "45.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2023:11:13/20:08",
            "location": "Republica Moldova, Chișinău, sectorul Râșcani, strada Alecu Russo",
            "title": "Alertă falsă cu bombă la un centru comercial din capitală. Poliția și serviciile de urgență, la fața locului (FOTO/VIDEO)",
            "description": "Alertă falsă cu bombă la un centru comercial din capitală. Poliția a intervenit la fața locului și a dispus evacuarea tuturor persoanelor și încercuirea zonei centrului comercial din sectorul Râșcani al capitalei. 13 noiembrie 2023, 20:08 ・ Cristian Bolotnicov UPDATE 20:41 - Alerta cu bombă este una falsă, anunță Poliția. CE S-A ÎNTÂMPLAT. Contactată de AGORA, ofițera de presă a Poliției capitalei, Diana Fetco, a transmis că oamenii legii au fost sesizați în jurul orei 17:00 prin intermediul serviciului unic 112, precum că într-un mall din sectorul Râșcani de pe str. A. Russo, este amplasat un obiect explozibil. La fața locului activează serviciile specializate.",
            "category": "Bomb Threat",
            "media": "[https://storage.agora.md/api/v1/t/bc15e356d8e2b8f155f2fc263de2de24affb234c/public/fit_1280](https://storage.agora.md/api/v1/t/bc15e356d8e2b8f155f2fc263de2de24affb234c/public/fit_1280), [https://storage.agora.md/api/v1/t/358d8a5246d62e7327644ff89901c20c542cd34d/public/fit_1280](https://storage.agora.md/api/v1/t/358d8a5246d62e7327644ff89901c20c542cd34d/public/fit_1280)",
            "danger_level": "15.3",
            "radius": 0.1
        },
        {
            "whenHappened": "2023:11:12/",
            "location": "Moldova, Bălți, strada Libertății nr. 137",
            "title": "Nivel sporit de intervenție la Bălți: Pompieri și tehnică militară, implicați în lichidarea unui incendiu (FOTO)",
            "description": "Opt echipaje de pompieri au intervenit la 12 noiembrie, la Bălți, pentru lichidarea unui incendiu declanșat în clădirea unei foste fabrici de cărămidă. Operațiunea se desfășoară potrivit nivelului sporit de intervenție, informează IGSU. Alerta s-a declanșat în jurul ori 15:50. Pompierii au primit informații că o suprafață extinsă de la etajul întâi a clădirii de strada Libertății nr.137 din municipiul Bălți este cuprinsă de flăcări. Primele echipaje care au ajuns la fața locului au confirmat nivelul sporit de intervenție, astfel pentru lucrări de lichidare a arderii au fost trimise la destinație 8 echipaje de salvatori și pompieri. Pe lângă echipele de pompieri la lichidarea incendiului este implicată tehnică din cadrul forțelor armate, dar și agenți economici din zonă. În urma arderii victime nu au fost raportate, informează pompierii. De altă parte, prealabil se cunoaște că suprafața afectată de incendiu este de circa 50 de metr3 de deșeuri din masă plastică, care au fost depozitate în interiorul clădirii. Datorită intervenției operative a pompierilor cealaltă suprafață de peste 1300 metri pătrați nu a fost afectată. Pompierii intervin în forță pentru localizarea și lichidarea incendiului. Circumstanțele de izbucnire a focului urmează a fi stabilite ulterior.",
            "category": "Fire",
            "media": "LOC GOL",
            "danger_level": "50.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2023:10:30/21:24",
            "location": "Republica Moldova, raionul Călărași, satul Bahmut, sectorul Gara Bahmut",
            "title": "O fetiță de patru ani din Bahmut, Călărași a dispărut. UPDATE: Copila a fost găsită fără suflare",
            "description": "O fetiță de patru ani din Bahmut, Călărași a dispărut. UPDATE: Copila a fost găsită fără suflare. Poliția caută o fetiță de patru ani din Bahmut care a dispărut. 30 octombrie 2023, 21:24 ・ Ana Baciu. UPDATE 08:42 - 31/10. „Cu regret, colegii noștri au găsit acum fetița fără suflare într-un canal de scurgere din localitatea Cornești, la o distanță de aproximativ 4 km de casă. Canalul se află paralel cu traseul Chișinău-Ungheni”, anunță Poliția. UPDATE 08:40 - 31/10. Poliția anunță că operațiunile de căutare a fetiței dispărute au continuat pe tot parcursul nopții, dar aceasta deocamdată nu a fost găsită. „Au fost implicate forțe suplimentare din cadrul subdiviziunilor specializate INI și INSP, câinii de serviciu și dronele, oferind suport grupuri de voluntari și localnici”, se arată în comunicatul Poliției. CE S-A ÎNTÂMPLAT. Poliția este pe alarmă, inclusiv cu implicarea câinilor de serviciu, după ce a fost sesizată în jurul orei 18:00 despre dispariția unei fetițe de patru ani din satul Bahmut (sectorul Gara Bahmut) din raionul Călărași. Copila ar fi ieșit din ogradă în jurul orei 13:00 și până la moment nu se cunoaște locul aflării acesteia. Imediat oamenii legii au început căutările la care s-au alăturat voluntari și localnicii din sat. Minora are părul blond și era îmbrăcată în pulover violet, pantaloni negri și purta pe cap o căciulă roz.",
            "category": "Kidnapping",
            "media": "LOC GOL",
            "danger_level": "100.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2023:10:30/21:12",
            "location": "Republica Moldova, Orhei, Spitalul Raional Orhei",
            "title": "Ai fost victimă a violenței în bază de gen? Poți beneficia de asistență la una din cele 11 instituții medico-sanitare publice",
            "description": "Ai fost victimă a violenței în bază de gen? Poți beneficia de asistență la una din cele 11 instituții medico-sanitare publice Victimele violenței în bază de gen vor putea beneficia de ajutor medical calificat. 30 octombrie 2023, 21:12 ・ Ana Baciu SalveazaPUBLICITATE CE S-A ÎNTÂMPLAT. Victimele violenței în bază de gen pot beneficia de asistență în cadrul a 11 instituții medico-sanitare publice. Rețeaua unităților de asistență pentru aceste persoane a fost lansată, astăzi, la Spitalul Raional Orhei. Unitățile de asistență pentru victimele violenței în bază de gen sunt create sub egida Ministerului Sănătății, cu sprijinul Fondului Națiunilor Unite pentru Populație. Astfel de unități sunt la Institutul Mamei și Copilului, Institutul de Medicină Urgentă, Spitalul Clinic Bălți, spitalele raionale Edineț, Cahul, Comrat, Căușeni, Orhei, Soroca, Florești și Hîncești. Unitățile dispun de cabinet pentru examinări ginecologice și medico-legale, dar și spațiu destinat consilierii psihologice și acordării asistenței juridice într-un mediu sigur și confidențial. Cabinetele sunt dotate cu echipamente medicale, inclusiv fotoliu ginecologic, adaptat pentru persoanele cu dizabilități locomotorii, mobilier, medicamente și consumabile medicale. CONTEXT. În 2022, în Republica Moldova, s-au înregistrat 632 de cazuri de violență în bază de gen, potrivit datelor furnizate de autorități. Aceste cazuri includ diverse forme de violență de gen, cum ar fi violența domestică, hărțuirea sexuală, violența sexuală, violența asupra copiilor, traficul de persoane și multe altele. Acest număr reflectă doar cazurile înregistrate oficial, iar cifra reală a victimelor poate fi mai mare, deoarece multe cazuri de violență în bază de gen nu sunt raportate autorităților din diverse motive, cum ar fi stigmatizarea sau frica de represalii. PublicitateReacții la acest articolAdaugă reacția ta Spațiu rezervat vizitatorilor Agora. Un Emoji sau Sticker va îmbogăți acest articol.",
            "category": "Violence",
            "media": "LOC GOL",
            "danger_level": "90.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2023:10:28/20:29",
            "location": "Moldova, Chișinău, S.A. Termoelectrica",
            "title": "Deflagrație la Termoelectrica. Incidentul tehnic s-a produs pe acoperișul clădirii",
            "description": "Deflagrație la Termoelectrica. Incidentul tehnic s-a produs pe acoperișul clădirii Incidentul s-a produs astăzi, 28 octombrie, în timpul ce pe acoperișul sediului S.A. Termoelectrica se desfășurau niște lucrări. La fața locului a fost solicitată intervenția serviciilor de urgență. 28 octombrie 2023, 20:29 ・ Cristian Bolotnicov **CE S-A ÎNTÂMPLAT.** S.A. Termoelectrica a anunțat într-un comunicat de presă că un incident tehnic a avut loc astăzi pe acoperișul sediului companiei. Deflagrația s-a produs în timpul executării lucrărilor de către o companie contractată. În rezultat, la fața locului a fost solicitată prezența pompierilor, poliției și personalului medical de urgență. „Menționăm că, nimeni nu a fost spitalizat, medicii au acordat asistența și consultațiile necesare la fața locului. Cu detalii suplimentare vom reveni după întreprinderea tuturor verificărilor de rigoare”, se menționează în comunicatul întreprinderii. **CONTEXT.** AGORA amintește și despre un alt incident produs la Termoelectrica la sfârșitul anului trecut. E vorba de generatorul de la blocul energetic nr. 3 al Termoelectrica care s-a defectat la doar câteva săptămâni după finalizarea lucrărilor de reparație capitală efectuate de compania Horus. Aceștia au garantat calitatea reparației pe un termen de cel puțin doi ani. Despre incidentul respectiv Termoelectrica a anunțat la data de 17 noiembrie 2022, afirmând că a avut loc oprirea avariată a blocului energetic nr. 3, cu sarcina electrică de 18 MW. Oprirea s-a întâmplat ca urmare a acționării protecțiilor caracteristice unui scurt circuit intern a generatorului: protecția diferențială transversală, protecția diferențială longitudinală protecția de punere la pământ.",
            "category": "Industrial Accident",
            "media": "LOC GOL",
            "danger_level": "45.00",
            "radius": 0.1
        },
        {
            "whenHappened": "2023:10:23/20:27",
            "location": "Parlamentul R. Moldova",
            "title": "Tatiana Vozian, după scandalul hărțuirii sexuale la Curtea de Conturi, este consiliera fracțiunii PAS din Parlament",
            "description": "Tatiana Vozian, după scandalul hăruțiirii sexuale la Curtea de Conturi, este consiliera fracțiunii PAS din Parlament Ex-angajata Curții de Conturi, Tatiana Vozian are o nouă funcție în cadrul Parlamentului R. Moldova. 23 octombrie 2023, 20:27 ・ Ana Baciu SalveazaPUBLICITATE **CE S-A ÎNTÂMPLAT.** Tatiana Vozian, care îl acuză pe președintele Curții de Conturi, Marian Lupu, de hărțuire sexuală, a devenit consilieră a fracțiunii parlamentare Partidul Acțiune și Solidaritate (PAS). Numele fostei angajate a Curții de Conturi apare acum în lista cabinetului vicepreședintelui Parlamentului, Mihail Popșoi. Parlamentul R. Moldova Publicitate**CONTEXT.** La 11 aprilie 2023, șefa direcției generale de metodologie, planificare și raportare a Curții de Conturi, Tatiana Vozian, l-a acuzat pe președintele instituției, Marian Lupu, de avansuri sexuale. Acuzațiile au fost făcute publice pe Facebook, iar angajata a anexat și un ordin prin care aceasta a primit o mustrare aspră din partea lui Lupu. Femeia susține că asta se întâmplă cu „femeile lidere de la Curtea de Conturi care nu se supun condițiilor și nu acceptă avansurile sexuale ale lui Lupu”. Deși Lupu personal nu a venit cu o reacție, instituția a postat un comunicat prin care susține că acuzațiile „sunt calomnii și insinuări”. Ulterior, la 14 aprilie, Vozian a publicat o nouă postare în care l-a acuzat pe Lupu că ar întreprinde tentative de „lustruire” a imaginii lui, cerând să îi fie prezentată declarația sau listele pe „care le semnează colegii mei precum că Lupu e un “foarte bun președinte” iar eu îl “învinovățesc pe nedrept” și prejudiciez imaginea Curții de Conturi”. Vozian susține că declarațiile sale nu privesc Curtea de Conturi și că o „instituție întreagă este ridicată pe baricade în apărarea lui Lupu și hărțuirea mea pentru denunțarea comportamentelor amorale”. Iar în septembrie, curent, Vozian a fost demisă de la Curtea de Conturi.",
            "category": "Sexual Harassment",
            "media": "https://storage.agora.md/api/v1/t/fb987164d475e67767c1a4f1e72d319f2a492f9c/public/fit_1280, https://storage.agora.md/api/v1/t/ce5eb5d9cfb7407ea57a1e335b91cd59333bc4ce/public/fit_1280",
            "danger_level": "50.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2023:10:23/19:44",
            "location": "Moldova, Chișinău, bd. Dacia",
            "title": "Polițistul implicat în accidentul de la aeroport, plasat în arest preventiv pentru 30 de zile",
            "description": "Polițistul care ar fi fost implicat în accidentul de lângă aeroport, soldat cu două decese a fost plasat în arest preventiv pentru 30 de zile. 23 octombrie 2023, 19:44 ・ Ana Baciu CE S-A ÎNTÂMPLAT. Angajatul Inspectoratului Național de Securitate Publică (INSP) care era la volanul autovehiculului care s-a ciocnit cu o motocicletă în apropierea Aeroportului Internațional Chișinău, iar în urma accidentului motociclistul și pasagera sa au decedat, a fost plasat în arest preventiv pentru 30 de zile, scrie ZdG. Decizia a fost luată luni, 23 octombrie, când la solicitarea procurorilor din cadrul Procuraturii municipiului Chișinău, Judecătoria Chișinău (sediul Ciocana) a dispus aplicarea arestului preventiv pentru 30 de zile în privința polițistului investigat în cazul accidentului de la aeroport. CONTEXT. Două persoane au murit în urma unui accident rutier care s-a produs sâmbătă în apropierea Aeroportului Internațional Chișinău. Conform informațiilor preliminare, o motocicletă care se deplasa pe bd. Dacia s-a tamponat cu o mașină de patrulare care aparține Inspectoratului Național de Securitate Publică. După accident, în spațiul public au apărut imagini video din momentul impactului. Se presupune că acestea ar fi trucate. Șeful Inspectoratului General de Poliție, Viorel Cernăuțeanu a declarat că pe acest caz a fost inițiată o anchetă internă.",
            "category": "Traffic Accident",
            "media": "LOC GOL",
            "danger_level": "75.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2023:09:02/",
            "location": "Florești",
            "title": "Cu epoleți, beat, la volan! La Florești, un polițist în stare avansată de ebrietate a ajuns cu mașina într\\-un copac",
            "description": "Un polițist din Florești ar fi provocat, noaptea trecută, un accident. Fiind în stare avansată de ebrietate, acesta a urcat la volan și a intrat cu mașina într-un copac. Acum, acesta riscă să rămână fără funcție, anunță Poliția Republicii Moldova. 2 septembrie 2023, 19:01 ・ Stela Vdovii CE S-A ÎNTÂMPLAT ȘI DE CE ASTA CONTEAZĂ: Oamenii legii au fost sesizați noaptea trecută în jurul orei 22:00, de un locuitor al orașului care a comunicat că, în apropiere de gospodăria sa, un automobil de marca Dacia s-a tamponat într-un copac. Ajunși la fața locului, polițiștii au stabilit că accidentul a fost provocat de un angajat al Inspectoratului de Poliție Florești. Bărbatul de 34 de ani purta uniforma de serviciu, dar se afla în afara orelor de muncă. Acesta a fost testat alcoolscopic, rezultatul fiind de 1,16 mg/l vapori de alcool în aerul expirat. CONTEXT: La moment Poliția din Florești a pornit un proces penal pentru stabilirea tuturor circumstanțelor, iar Direcția Inspectare Efectiv a IGP a demarat imediat o anchetă internă în acest sens, fiind dispusă suspendarea din funcție a polițistului.",
            "category": "Traffic Accident",
            "media": "LOC GOL",
            "danger_level": "40.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2024:02:23/20:44",
            "location": "Chișinău, Ambasada Federației Ruse",
            "title": "Marș în Chișinău, la cei doi ani de la începutul războiului din Ucraina",
            "description": "La 24 februarie, ora 15:00 în centrul capitalei va fi organizat un marș pentru a marca doi ani de la invazia Rusiei în Ucraina. „În cadrul campaniei „Simbolul Victoriei Ucrainei”, vă invităm să luați parte la un marș de solidaritate dedicat celor doi de la invazia pe scară largă a Rusiei în Ucraina”, scrie organizația Stop russian aggression - Moldova. Marșul se va desfășura sub sloganul „Lumea are nevoie de securitate, Ucraina are nevoie de victorie”. Traseul se va finaliza la Ambasada Federației Ruse la Chișinău. Acolo oamenii vor aduce un oamgiu opozantului rus Alexei Navalnîi. „Invităm pe toată lumea să ni se alăture în acest moment în care sprijinul este deosebit de important. Împreună suntem putere, împreună este mai ușor să facem față provocărilor și dificultăților”, scriu membrii organizației.",
            "category": "Protest",
            "media": "LOC GOL",
            "danger_level": "30.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2024:02:08/19:57",
            "location": "Republica Moldova, Chișinău, Universitatea de Stat din Moldova, Centrul de informare NATO",
            "title": "Incendiu la USM. Centrul de informare NATO a fost cuprins de flăcări (VIDEO)",
            "description": "Pe rețelele sociale au apărut imagini în care o aripă a Universității de Stat din Moldova a fost cuprinsă de flăcări. Contactată de AGORA, ofiţera de presă a Inspectoratului General pentru Situații de Urgență, Liliana Pușcașu, a declarat că a ars ușa unui edificiu. Mai exact, este vorba despre Centrul de informare NATO, una dintre clădirile de pe teritoriul USM. La fața locului au intervenit două echipaje de pompieri pentru a stinge flăcările. Nici o persoană nu a avut de suferit. Apelul la Serviciul 112 a fost recepționat la ora 18:57, iar focul a fost lichidat la ora 19:08. Cauza care a declanșat arderea se stabilește.",
            "category": "Fire",
            "media": "[![Incendiu la USM. Centrul de informare NATO a fost cuprins de flăcări (VIDEO)](https://storage.agora.md/api/v1/t/b2cc51ead9a040d779d333aa9fadcd41afdb5f83/public/fit_1280)](https://storage.agora.md/api/v1/t/b2cc51ead9a040d779d333aa9fadcd41afdb5f83/public/fit_1280)",
            "danger_level": "30.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2024:01:11/21:30",
            "location": "șoseaua Balcani",
            "title": "Fostul șef-adjunct al CNA, Mihail Gofman, a murit după un accident rutier",
            "description": "Mihail Gofman, fostul șef-adjunct al Centrului Național Anticorupție și-a pierdut viața în urma unui accident. Impactul s-a produs în decembrie, însă Gofman a decedat astăzi, 11 ianuarie, urmare a consecințelor grave. Decesul a fost confirmat de soția lui, pentru Jurnal TV. 11 ianuarie 2024, 21:30 ・ Diana Latiș CE S-A ÎNTÂMPLAT. Mihail Gofman, fostul șef-adjunct al Centrului Național Anticorupție și-a pierdut viața în urma unui accident. Impactul s-a produs două săptămâni în urmă. Conform datelor oferite de soție, totul s-a întâmplat pe șoseaua Balcani, în timp ce fostul șef-adjunct al CNA a încercat să traverseze strada într-o zonă în afara trecerii de pietoni. S-a întâmplat pe șoseaua Balcani. A fost un accident întâmplător, din neatenție. Persoana care era la volan nu a fost rău intenționată. Vă mulțumesc și vă rog să ne păstrați intimitatea. Autor: Ludmila Gofman, soția lui Mihail Gofman Publicitate CONTEXT. Mihail Gofman, fostul șef-adjunct al Serviciului prevenirea şi combaterea spălării banilor de la CNA, este cunoscut pentru dezvăluirile în jurul dosarelor Landromat și furtul miliardului din sistemul bancar, scrie Ziarul de Gardă. În 2022, acesta a încercat să revină în sistem și a acționat în instanță pentru anularea ordinului prin care a fost demis din funcție. Astfel, deși exista un ordin referitor la „monitorizarea stilului de viață a angajatului în scopul verificării corespunderii nivelului de trai al angajatului cu nivelul de remunerare a acestuia și persoanelor cu care duce un trai comun încă din 2013”, document publicat anterior de AGORA, Gofman a fost demis abia în 2014. Motivul invocat în raportul întocmit pe numele său înainte de a fi demis a fost „cauzarea de prejudicii imaginii Centrului”. Reacții la acest articol Adaugă reacția ta Spațiu rezervat vizitatorilor Agora. Un Emoji sau Sticker va îmbogăți acest articol. Populare",
            "category": "Traffic Accident",
            "media": "![Fostul șef-adjunct al CNA, Mihail Gofman, a murit după un accident rutier](https://storage.agora.md/api/v1/t/4786c06b692834acf4825e2ea94547052eb1689a/public/fit_1280)",
            "danger_level": "20.5",
            "radius": 0.1
        },
        {
            "whenHappened": "2024:01:10/",
            "location": "Repubica Moldova, Sîngerei",
            "title": "Accident soldat cu deces la Sîngerei: Un pieton și-a pierdut viața, fiind lovit de o mașină în timp ce traversa strada",
            "description": "Accident soldat cu deces la Sîngerei: Un pieton și-a pierdut viața, fiind lovit de o mașină în timp ce traversa strada. Un bărbat de 52 de ani a fost lovit de o mașină în timp ce traversa strada. S-a întâmplat la Sîngerei în seara zilei de 10 ianuarie. În urma impactului, pietonul a decedat, iar poliția a inițiat un proces penal. 10 ianuarie 2024, 21:43 ・ Diana Latiș CE S-A ÎNTÂMPLAT. Poliția afirmă că pietonul ar fi încercat să traverseze strada neregulamentar. În consecință, urmare a incidentului, bărbatul de 52 de ani a decedat pe loc. La volanul automobilului se afla un bărbat de 35 de ani care se deplasa în direcția localității Grigorăuca. Acesta a trecut testul de alcoolemie, iar rezultatele au arătat negativ, șoferul nu se afla în stare de ebrietate. Pe cazul dat a fost inițiat un proces penal pentru stabilirea tuturor circumstanțelor. RECOMANDĂRI. În context, oamenii legii atenționează șoferii să conducă prudent, adaptând continuu viteza de deplasare la condițiile de drum și trafic, iar înaintea efectuării oricărei manevre rutiere să se asigure temeinic. Totodată, pietonii sunt îndemnați să evite folosirea părții carosabile și să traverseze regulamentar strada, doar după ce s-au asigurat că sunt observați de către șoferi. Frânarea pe așa condiții meteo este mult mai problematică, spun polițiștii.",
            "category": "Traffic Accident",
            "media": "LOC GOL",
            "danger_level": "45.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2023:12:30/",
            "location": "Moldova, Chișinău, strada Pușkin",
            "title": "Incendiu în centrul capitalei: Ar arde filiala unui partid politic. Un pompier ar fi fost preluat de ambulanță (VIDEO, FOTO)",
            "description": "Un bloc cu două etaje de pe strada Pușkin din capitală a luat foc. Potrivit surselor AGORA, de flăcări a fost cuprinsă filiala partidului politic CUB. 30 decembrie 2023, 21:08 ・ Irina Harea **CE S\\-A ÎNTÂMPLAT ȘI DE CE ASTA CONTEAZĂ:** Un incendiu a fost înregistrat în această seară pe strada Pușkin din capitală. Potrivit surselor AGORA, ar arde acoperișul unor oficii. În timpul intervenției, un pompier ar fi fost transportat la spital. Strada Pușkin a fost închisă pe perioada intervenției pompierilor. Solicitată de AGORA, ofițera de presă de la IGSU, Liliana Pușcașu, a declarat că la fața locului au fost trimise 4 echipaje de salvatori și pompieri. Ajunși la destinație pompierii au stabilit că focul a afectat acoperișul clădirii. Arderea a afectat suprafața aproximativă de 200 metri pătrați a acoperișului construcției. Incendiul a fost localizat la ora 21:16. În procesul de intervenție un pompier a primit traumatisme, fiind preluat de serviciul de asistență medicală și transportat la Institutul de Medicină Urgentă din capitală. La moment viața acestuia fiind în afara oricărui pericol. În urma incendiului alte persoane nu au avut de suferit. Pompierii lucrează pentru lichidarea finală a acestuia. Cauza și circumstanțele de ardere urmează a fi stabilite de specialiști.",
            "category": "Fire",
            "media": "LOC GOL",
            "danger_level": "40.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2023:08:08/20:10",
            "location": "Republica Moldova, Chișinău, bulevardul Decebal",
            "title": "Drumurile noastre devin un platou imens pentru „Squid Game”. Cine va supraviețui?",
            "description": "Drumurile noastre devin un platou imens pentru „Squid Game”. Cine va supraviețui? 8 august 2023, 20:10 ・ Diana Guja Salveaza PUBLICITATE Duminică a decedat Doinița Prodan, una dintre victimele accidentului de pe bulevardul Decebal, care a avut loc pe 24 iulie. Femeia de 29 de ani n-a putut fi salvată. În urma ei, au rămas două fiice mici, un soț îndurerat, o familie devastată și mii de oameni care din nou își pun aceeași întrebare: „Cât se poate?” Moartea Doiniței Prodan ar trebui să devină un simbol al corupției și nepăsării din țara noastră. Dragomir Popovici, șoferul care a provocat accidentul, are un buchet bogat de dosare penale pentru conducere în stare de ebrietate. În 2016 a fost chiar amnistiat într-un astfel dosar. Anterior, în noiembrie 2021, Popovici a rămas deja fără permis de conducere, însă a continuat să șofeze. Ne miră? Deja, nu. Atât de mult ne-am obișnuit că la noi acasă nu funcționează legile, că dreptatea e de partea celui „care trebuie”, că orice n-ai face, rezultatul e același - întotdeauna se vor găsi Dragomiri Popovici pentru care orice e permis... pentru că e permis. Atât de simplu. Citește și: EDITORIAL | Ce e în capul unui om care urcă beat la volan? Eșecul unui stat se măsoară anume prin astfel de cazuri. Justiție ușurică, legi neluate în seamă, decizii obscure cuplate cu o infrastructură neprietenoasă, iar deseori de-a dreptul periculoasă, dau un pământ rodnic pentru tot soiul de „privilegiați ai sorții”, cum este acest Dragomir Popovici, amnistiat în legătură cu aniversarea a 25-a de la proclamarea independenţei Republicii Moldova (sic!). Numai cine nu vrea să știe, nu știe că în Moldova orice poate fi rezolvat, dacă știi pe „cine trebuie”. Uneori nici de bani nu e nevoie. Într-o țară în care „cumătru” este parola pentru orice cod, important e să mergi la cumetriile potrivite. Suntem obișnuiți să dăm vina pe mentalitate, pe mintea cea din urmă a moldoveanului, pe felul nostru iresponsabil de a fi și de acționa, care, cât n-ar fi de paradoxal, deseori ne înduioșează. Credem că anume aceste trăsături demonstrează că suntem cu suflet, spontani și avizi de emoții, vii (cât de ironic). Mentalitatea, însă, nu e de vină. Orice mentalitate poate fi schimbată prin legi mai dure și prin oameni care impun respectarea lor. Or, Dragomirii Popovici sunt amnistiați, achitați, lăsați în libertate și în pace de oameni care rămân în sistem să ducă mai departe „tradițiile”. În aceeași zi, în care a decedat Doinița Prodan, președintele raionului Orhei, Dinu Țurcanu, ar fi fost prins beat la volan. Ne miră? Deja, nu. Dezghiocăm evenimente și fenomene, punem întrebări, unele incomode, altele dureroase, chestionăm tradițiile și nu credem pe cuvânt. Gândirea critică este pâinea noastră. Ajută-ne să o aducem pe mesele cât mai multor oameni, investește în AGORA ca să avem combustibil pentru cuptorul ideilor care să schimbe țara în care trăim. Devino membru https://agora.md/membership.",
            "category": "Traffic Accident",
            "media": "[![Save](assets/images/links/article_save.svg)SalveazaPUBLICITATE](https://storage.agora.md/api/v1/t/5f68b4e522bd0c508ef4560f8ccefaa3ec1e7e41/public/fit_1280), \n[![Cutremur puternic resimțit și la Chișinău](https://storage.agora.md/api/v1/t/ec5b5144ca6f66b5313da5f9ecdef9e8944f895e/public/tile_224)](https://storage.agora.md/api/v1/t/ec5b5144ca6f66b5313da5f9ecdef9e8944f895e/public/tile_224), \n[![Scena de la Youth Fest a luat foc (VIDEO)](https://storage.agora.md/api/v1/t/1f1d44aa8b0cfe3c35d24cc9c585f46d0f7896f3/public/tile_224)](https://storage.agora.md/api/v1/t/1f1d44aa8b0cfe3c35d24cc9c585f46d0f7896f3/public/tile_224), \n[![„Tu, cetățean al Rusiei, o să mă reții în țara mea?”. No comment la punctul de control din zona de securitate (VIDEO)](https://storage.agora.md/api/v1/t/b6ef048bd6f366cf459169e04541f036206d566a/public/tile_224)](https://storage.agora.md/api/v1/t/b6ef048bd6f366cf459169e04541f036206d566a/public/tile_224), \n[![Portret de candidat: Venituri de milioane în Canada, candidat în Moldova. Cariera și averea lui Tudor Ulianovschi](https://storage.agora.md/api/v1/t/0e5ca30b9fe537c50ba82fb533c0bf6622958e30/public/tile_224)](https://storage.agora.md/api/v1/t/0e5ca30b9fe537c50ba82fb533c0bf6622958e30/public/tile_224), \n[![EDITIORIAL | Cine și de ce se teme de integrarea europeană a R. Moldova?](https://storage.agora.md/api/v1/t/4ed5fe7b81162cef25579678d388d406b5d3e38a/public/tile_224)](https://storage.agora.md/api/v1/t/4ed5fe7b81162cef25579678d388d406b5d3e38a/public/tile_224), \n[![Moldovenii vor putea vota la 26 de secții de vot deschise în Germania. Vezi adresele](https://storage.agora.md/api/v1/t/a82ef406eddb3fed09deecf062888f83e591de35/public/tile_224)](https://storage.agora.md/api/v1/t/a82ef406eddb3fed09deecf062888f83e591de35/public/tile_224), \n[![Porția de istorie | Printre crize și succes. Parcursul european al BULGARIEI (VIDEO)](https://storage.agora.md/api/v1/t/e9ce2ca42fe4e21630b3dade4a444324ecfb6e61/public/tile_224)](https://storage.agora.md/api/v1/t/e9ce2ca42fe4e21630b3dade4a444324ecfb6e61/public/tile_224), \n[![Fenomenul „salariilor în plic” în Republica Moldova ](https://storage.agora.md/api/v1/t/779a215f1e06af9b2e5281ea77472fc6557cc560/public/tile_224)](https://storage.agora.md/api/v1/t/779a215f1e06af9b2e5281ea77472fc6557cc560/public/tile_224), \n[![EDITORIAL | De ce Ucraina are nevoie de permisiunea SUA pentru a utiliza rachetele cu rază lungă pe teritoriul rus?](https://storage.agora.md/api/v1/t/2b8efd25941a6da54af968f93f8d8f7e1b9da762/public/tile_224)](https://storage.agora.md/api/v1/t/2b8efd25941a6da54af968f93f8d8f7e1b9da762/public/tile_224), \n[![Portret de candidat: Din ringul de box, la a doua încercare pentru șefia țării. Traseul politic și averea lui Octavian Țîcu](https://storage.agora.md/api/v1/t/6af25447e95ce692817274e55969a2270ea631b8/public/tile_224)](https://storage.agora.md/api/v1/t/6af25447e95ce692817274e55969a2270ea631b8/public/tile_224), \n[![PORȚIA de istorie | Cum a ajuns Bulgaria în UE fără referendum și condusă de țar ](https://storage.agora.md/api/v1/t/3968fdeb2fb554f4218b1995ec2b47edded8c218/public/tile_224)](https://storage.agora.md/api/v1/t/3968fdeb2fb554f4218b1995ec2b47edded8c218/public/tile_224), \n[![EDITORIAL | Cum partidul unui oligarh a schimbat realitatea georgienilor?](https://storage.agora.md/api/v1/t/2ecfe54e6808b0dfd10458bad2e090ceace2ea55/public/tile_224)](https://storage.agora.md/api/v1/t/2ecfe54e6808b0dfd10458bad2e090ceace2ea55/public/tile_224), \n[![AGORA EXPLICĂ: Ce este referendumul și cum funcționează](https://storage.agora.md/api/v1/t/6f245a2ec9576b67d99d7e66ddb0b49e0dab72e6/public/fit_2048)](https://storage.agora.md/api/v1/t/6f245a2ec9576b67d99d7e66ddb0b49e0dab72e6/public/fit_2048), \n[![AGORA EXPLICĂ: Ce este votul și cum un singur alegător poate schimba soarta scrutinului (VIDEO)](https://storage.agora.md/api/v1/t/e4b548b4581ab9923aa3ce2d86cbfb0bc5bb2b9b/public/tile_224)](https://storage.agora.md/api/v1/t/e4b548b4581ab9923aa3ce2d86cbfb0bc5bb2b9b/public/tile_224), \n[![EDITORIAL | Dezbateri SUA: Americanii văd o nouă latură a lui Harris. Trump, tot mai nesigur de victorie](https://storage.agora.md/api/v1/t/8a53eb8fb89fdca2b2c4f0bae55440daf481c8f1/public/tile_224)](https://storage.agora.md/api/v1/t/8a53eb8fb89fdca2b2c4f0bae55440daf481c8f1/public/tile_224), \n[![Portret de candidat: Plecare controversată din Procuratură, donații de mii de euro și amenințări de război. Cine este Victoria Furtună](https://storage.agora.md/api/v1/t/445b054c67b4d5c9d20db0fd61adc8419e2b570b/public/tile_224)](https://storage.agora.md/api/v1/t/445b054c67b4d5c9d20db0fd61adc8419e2b570b/public/tile_224), \n[![Peste nouă milioane de lei din vistieria statului, pentru campania „Europa pentru tine”. Cum au fost cheltuiți banii](https://storage.agora.md/api/v1/t/49625c04850ef308b20013c1e77bc11677fab8b2/public/tile_224)](https://storage.agora.md/api/v1/t/49625c04850ef308b20013c1e77bc11677fab8b2/public/tile_224), \n[![EDITORIAL | Ce ar însemna să picăm testul referendumului](https://storage.agora.md/api/v1/t/311f968ae65a94f8261c50bdd8b9be9e92a9bb16/public/tile_224)](https://storage.agora.md/api/v1/t/311f968ae65a94f8261c50bdd8b9be9e92a9bb16/public/tile_224), \n[![Portret de candidat: Venituri de milioane în Canada, candidat în Moldova. Cariera și averea lui Tudor Ulianovschi](https://storage.agora.md/api/v1/t/0e5ca30b9fe537c50ba82fb533c0bf6622958e30/public/tile_224)](https://storage.agora.md/api/v1/t/0e5ca30b9fe537c50ba82fb533c0bf6622958e30/public/tile_224), \n[![PORȚIA de istorie | Slovacia. De la autoritarism, la reforme în UE și înapoi](https://storage.agora.md/api/v1/t/6ffc36da37b9a658980145e675592ce5e525f7a4/public/tile_224)](https://storage.agora.md/api/v1/t/6ffc36da37b9a658980145e675592ce5e525f7a4/public/tile_224), \n[![Cinci întrebări despre gândurile suicidare](https://storage.agora.md/api/v1/t/ffb086521c20496844fc42e4938b7b2b1797936e/public/tile_224)](https://storage.agora.md/api/v1/t/ffb086521c20496844fc42e4938b7b2b1797936e/public/tile_224), \n[![EDITORIAL | Corpul femeii ca marfă](https://storage.agora.md/api/v1/t/9df5c2bb6c7fae3e94c1fd76c60c4056a5289a74/public/tile_224)](https://storage.agora.md/api/v1/t/9df5c2bb6c7fae3e94c1fd76c60c4056a5289a74/public/tile_224), \n[![„Tu, cetățean al Rusiei, o să mă reții în țara mea?”. No comment la punctul de control din zona de securitate (VIDEO)](https://storage.agora.md/api/v1/t/b6ef048bd6f366cf459169e04541f036206d566a/public/tile_224)](https://storage.agora.md/api/v1/t/b6ef048bd6f366cf459169e04541f036206d566a/public/tile_224), \n[![PODCASTUL ANTREPRENORILOR OPTIMIȘTI #6: Comunicarea în business - de la frică la curaj](https://storage.agora.md/api/v1/t/b101f952d6dd10963e5eaeb2db3a924e5e6e4864/public/tile_224)](https://storage.agora.md/api/v1/t/b101f952d6dd10963e5eaeb2db3a924e5e6e4864/public/tile_224), \n[![EDITORIAL | Limba noastră-i o comoară ce trebuie desfundată](https://storage.agora.md/api/v1/t/8be550c8cbbcd8567668b95eb0146b9f6976352c/public/tile_224)](https://storage.agora.md/api/v1/t/8be550c8cbbcd8567668b95eb0146b9f6976352c/public/tile_224), \n[![Aprobat de CEC: Cum va arăta buletinul de vot pentru alegerile prezidențiale (FOTO)](https://storage.agora.md/api/v1/t/96e2a155c299c9c4e7afa9bd92d637028ba044ed/public/tile_224)](https://storage.agora.md/api/v1/t/96e2a155c299c9c4e7afa9bd92d637028ba044ed/public/tile_224)\n\n",
            "danger_level": "85.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2023:07:26/20:55",
            "location": "Raionul Hâncești, Raionul Leova, sectorul Ciocana, Vadul lui Vodă",
            "title": "Grindină cât ouăle, la Hâncești; copaci și stâlpi căzuți la Leova: Ploaia torențială a lăsat pagube în mai multe regiuni (FOTO/VIDEO)",
            "description": "Ploaia din seara zilei de miercuri, 26 iulie, a provocat mai multe pagube în regiunile țării. Astfel, în raionul Hâncești a căzut grindină de mărimea unui ou de găină. Între timp, la Leova, au căzut copaci și stâlpi în anumite localități. 26 iulie 2023, 20:55 ・ Cristian Bolotnicov Potrivit imaginilor postate de o internaută, în doar câteva minute pământul a fost acoperit de un strat foarte mare de grindină. Unele bucăți de grindină erau mai mari decât oul de găină. Autor: Iulia Cobzac, internaută Grindină de mărimi mai mici a căzut în alte zone din Hâncești, unde s-au format „nămeți” de grindină. Totodată, grindină a căzut și în sectorul Ciocana și la Vadul lui Vodă. În acest context, Inspectoratul General pentru Situații de Urgență (IGSU) vine sfaturi și recomandări pentru cetățeni, în contextul în care se anunță furtuni și vijelii puternice în cea mai mare parte a țării. Astfel, salvatorii îndeamnă oamenii să evite aflarea sub arbori și piloni electrici, dar și aflarea în zonele apropiate în cazul căderii firelor de înaltă tensiune. Totodată, populația este rugată să nu iasă din casă sau să pornească la drum, în acest interval de timp. Precizăm că Serviciul Hidrometeorologic anunță că pe întreg teritoriul țării, în perioada 26 iulie 16:00 și 27 iulie 8:00 va fi instabilitate atmosferică. Se prevăd descărcări electrice cu ploi de scurtă durată, izolat averse puternice cu grindină și vijelie.",
            "category": "Flood",
            "media": "https://storage.agora.md/api/v1/t/6aa305942c82156e2c57b64dcb5079c9a37da113/public/fit_1280, https://storage.agora.md/api/v1/t/c44e98becd079fc27a8d1ab684a07fccddb871a4/public/fit_1280, https://storage.agora.md/api/v1/t/e698258f68340611203e8a80ee6fc35c5156bfc8/public/fit_1280, https://storage.agora.md/api/v1/t/f9bda526b2ee024341402b7cc57ec590bd45f781/public/fit_1280",
            "danger_level": "65.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2023:07:15/18:18",
            "location": "Republica Moldova, Chișinău, bd. Moscova, str. Matei Basarab – str. Studenților",
            "title": "Traficul pe o porțiune a bulevardului Moscova va fi suspendat timp de o zi. Cum va circula transportul public",
            "description": "Pe 16 iulie, traficul rutier pe bd. Moscova va fi suspendat pe tronsonul cuprins între str. Matei Basarab – str. Studenților, în legătură cu desfășurarea unei întruniri cultural-sportive, anunță Primăria Chișinău. Astfel, circulația transportului public care traversează zona va fi organizată pe străzile adiacente, după cum urmează: ruta de troleibuz nr. 10 se suspendă; numărul de troleibuze circulante pe ruta nr. 24 va fi majorat, conform fluxului de călători format; itinerarul rutei de autobuz nr. 19 se modifică după cum urmează: de pe bd. Moscova pe str. Miron Costin, str. N. Dimo și în continuare pe traseul stabilit; itinerarul rutei de autobuz nr. 26 se modifică tur-retur după cum urmează: de pe bd. Moscova pe str. Miron Costin, str. N. Dimo, str. Studenților și în continuare pe traseul stabilit; itinerarul rutelor de autobuz nr. 28, 37, 47 și 48 se modifică tur-retur după cum urmează: de pe bd. Moscova pe str. Miron Costin, str. Florilor, str. Studenților și în continuare pe traseele stabilite; itinerarul rutelor de microbuz nr. 112, 162 și 186 se modifică tur-retur după cum urmează: de pe bd. Moscova pe str. Miron Costin, str. N. Dimo, str. Studenților și în continuare pe traseele stabilite; itinerarul rutei de autobuz nr. 130 se modifică după cum urmează: de pe str. Florilor pe str. Studenților și în continuare pe traseul stabilit; retur – pe același traseu.",
            "category": "Road Block",
            "media": "LOC GOL",
            "danger_level": "0.1",
            "radius": 0.1
        },
        {
            "whenHappened": "2023:07:05/21:49",
            "location": "Republica Moldova, Chișinău, Aeroportul Internațional Chișinău",
            "title": "Ministra afacerilor interne anunță că au fost instituite mai multe măsuri speciale la Aeroportul Internațional Chișinău",
            "description": "Ministra afacerilor interne, Ana Revenco a anunțat că au fost instituie mai multe măsuri speciale la Aeroportul Internațional Chișinău după incidentul din 30 iunie. Potrivit oficialului, au fost instalate posturi de forțe speciale, revizuite modalitățile de analiză a riscurilor și inițiate verificări suplimentare. Verificările suplimentare care au fost dispuse, au fost luate în baza profilelor de securitate care sunt activate de mai bine de un an, în toate punctele de trecere a frontierei. În baza acestor profile de securitate a fost luata decizia de a nu permite intrarea pe teritoriul Republicii Moldova a peste 5 mii (n.r.: 15500 neadmiși de la începutul războiului din care 5 mii neadmiși pe motive de securitate) de persoane. Deci aplicarea acestor măsuri demonstrează eficiența activităților menite să asigure securitate pentru cetățenii Republicii Moldova. Datorită acestor măsuri și modului de acțiune din data de 30 iunie, am avut șansa să evităm inclusiv luarea de ostatici. Autor: Ana Revenco, ministra afacerilor interne Potrivit lui Revenco, au fost instaurate măsuri suplimentare care au fost dispuse imediat în data de 30 iunie, suplimentare la acele care deja sunt în derulare la toate punctele de trecere a frontierei pe întreg teritoriul țării din momentul de când Rusia a declanșat războiul din Ucraina. Suplimentar la acele măsuri care au fost deja dispuse, s-a adăugat majorarea numărului de echipe de patrulare. A fost inclusiv revizuită și consolidată componența acestor echipe de patrulare. Totodată, au fost instituite posturi de forțe speciale în Aeroportul Internațional Chișinău. „În mod special ne-am focusat pe punctele de trece a frontierei pe linia care denotă un risc cu mult mai sporit și aceasta este linia cu Ucraina”, a precizat ministra. „Au fost de asemenea, revizuite modalitățile de analiză a riscurilor astfel încât să dispunem de informații suplimentare necesare care să ne ajute să luăm decizii privind acționarea în cazul semnalării unor situații de risc mai specifice. Rămânem mai vigilenți și rămânem mai consecvenți. Suplimentar a fost deja declanșat controlul complex al activităților operaționale și organizaționale ce ține de punctul de trecere a frontierei în Aeroportul Internațional Chișinău. Este absolut necesar și suntem obligați să cunoaștem despre factorii care au favorizat producerea acestui eveniment tragic. Autor: Ana Revenco, ministra afacerilor interne În același timp, un grup de specialiști cu o vastă pregătire și experiență din multe domenii precum ordine și securitate publică, securitatea frontierelor, pregătirea efectivelor, intervenție si forțe speciale, politici, standarte internaționale, din toate armele subordonate Ministerului Afacerilor Interne, derulează investigații, fiecare pe palierul său care ține de funcționalitatea punctului de trecere a frontierei în Aeroportul Internațional Chișinău. Rezultatele vor fi disponibile în termen de 30 de zile, astfel încât această radiografie a funcționalității și interoperabilității cu alte instituții care au atribuții și sarcini, care sunt tangențiale funcționalității punctului de trecere a frontierei în Aeroportul Internațional Chișinău, să accentueze unde trebuie să îmbunătățim această interoperabilitate și activitate interinstituțională. Mai mult, a fost accelerat și exercițiul de analiză a conformității tuturor reglementărilor ce țin de funcționarea punctului de trecere a frontierei în Aeroportul Internațional Chișinău, la standardele internaționale, cu referire în primul rând la standardele ICAO care vizează securitatea aeronautică și componenta de ordine și securitate publică în Aeroportul Internațional Chișinău. La fel, s-a dat curs accelerării examinării evaluării conformității infrastructurii și altor proceduri care țin de funcționalitatea și de organizarea activităților în cadrul Aeroportului Internațional Chișinău. Toate aceste controale și evaluări, aceste exerciții de verificare a conformității, „ne vor indica asupra acelor zone care rămân a fi vulnerabile și vor puncta, la modul concret, unde și cum trebuie să intervenim pentru a asigura nivelul potrivit de securitate, atât pentru cetățeni, pasageri, pentru angajații din această infrastructură, cât și pentru specialiștii din instituții cu mandat de ordine și securitate publică.” Au fost deja făcute publice informații de către Procuratura Generală în raport cu investigațiile care au fost declanșate. O dată ce investigațiile vor fi finalizate, Procuratura Generală va decide când va face publice informațiile de interes public, atât și către noi din sistemul de afaceri interne, sistemul de securitate națională, pentru a nu admite așa tip de tragedii. Este important acum să rămânem consecvenți, să ne mobilizăm, astfel încât să asigurăm acel mediu necesar de securitate pentru toți cetățenii. Autor: Ana Revenco, ministră a afacerilor interne Precizăm că, două persoane au decedat în urma unui atac cu armă de foc la Aeroportul Internațional Chișinău. Incidentul s-a întâmplat la 30 iunie curent, după ce unui cetățean din Tadjikistan de 43 de ani i-a fost interzisă intrarea în Republica Moldova din considerente de securitate. În timpul însoțirii sale către zona de tranzit pentru a fi returnat, acesta a împușcat mortal un polițist de frontieră și un angajat din securitatea aeroportuară, cu arma sustrasă de la un angajat al poliției de frontieră. Menționăm că, procurorul general Ion Munteanu anunță că Procuratura Generală a intentat dosar penal pe cauză de omor cu circumstanțe agravante, specificând că nu este inițiat dosar pe cauza infracțiunii de terorism. Menționăm că, în seara zilei de 3 iulie, bărbatul acuzat de dublul omor a murit pe patul de spital. Totodată, cetățeanul Tadjikistanului, învinuit de dublul omor la Aeroportul Internațional Chișinău, va fi înmormântat în țara sa de baștină. Rudele bărbatului au inițiat procedura de repatriere a cadavrului. Informația a fost confirmată pentru AGORA de către purtătorul de cuvânt al Ministerului Afacerilor Externe și Integrării Europene (MAEIE), Igor Zaharov la 5 iulie curent.",
            "category": "Assault",
            "media": "[![Ministra afacerilor interne anunță că au fost instituite mai multe măsuri speciale la Aeroportul Internațional Chișinău](https://storage.agora.md/api/v1/t/3c1444f322394240adbf4cfe7213406cf42b50c7/public/fit_1280)](https://storage.agora.md/api/v1/t/3c1444f322394240adbf4cfe7213406cf42b50c7/public/fit_1280), [două persoane au decedat în urma unui atac cu armă de foc la Aeroportul Internațional Chișinău](https://agora.md/2023/06/30/live-text-atacul-de-la-aeroportul-international-chisinau-cum-s-au-derulat-evenimentele), [procurorul general Ion Munteanu anunță că Procuratura Generală a intentat dosar penal pe cauză de omor cu circumstanțe agravante](https://agora.md/2023/07/01/procurorul-general-interimar-si-seful-igp-fac-noi-declaratii-despre-atacul-de-la-aeroport-live), [cetățeanul Tadjikistanului, învinuit de dublul omor la Aeroportul Internațional Chișinău, va fi înmormântat în țara sa de baștină](https://agora.md/2023/07/05/invinuitul-de-dublul-omor-la-aeroportul-chisinau-va-fi-inmormantat-in-tadjikistan-rudele-au-initiat-procedura-de-repatriere?fbclid=IwAR0kOH57lG-Kz6OqrPEJUKUHuqva6bNyElIDdaMLqqAKpOrNB5byQi_IXHM)",
            "danger_level": "87.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2023:06:14/21:01",
            "location": "Republica Moldova, Chișinău, strada Calea Orheiului, în spatele stației Badiu",
            "title": "Pavilionul cu bucluc (VIDEO)",
            "description": "Un parc, până acum pustiu, din cartierul Poșta Veche își propune să devină un mic epicentru al evenimentelor culturale din zonă. Activista urbană, Lilia Nenescu, a gestionat construcția unui pavilion, care, potrivit ei, este un prim pas spre popularizarea terenului. Totuși, drumul de la idee la realizare a fost lung și anevoios, astfel că pavilionul care, în mod normal ar fi trebuit să fie gata în jumătate de an, s-a construit mai bine de doi ani. 14 iunie 2023, 21:01 ・ Irina Harea Lilia Nenescu, împreună cu Asociația Comunități Active activează de mai mulți ani în cartierul Poșta Veche. Tânăra spune că acesta este unul dintre cele mai defavorizate cartiere din oraș, cel mai prost conectat la infrastructură și chiar la transport. De aceea, activista a încercat să pună pe roți ideea creării unui pavilion care ar servi drept loc de întâlnire pentru toți cei pasionați de artă și de frumos. \"Acest pavilion are funcția de a aduce mai multă vizibilitate spațiului, de a fi primul element de infrastructură din acest spațiu și de a diversifica activitățile pe care le pot face în acest parc.\" Autor: Lilia Nenescu, activistă de mediu Totuși, proiectul care, teoretic trebuia să fie gata în cel mult jumătate de an s-a întins mai mult de doi ani. Lilia Nenescu susține că mai întâi proiectul a început pe calea clasică care prevede obținerea unui certificat de construcție și de urbanism de la Primărie. \"A fost foarte complicat procesul, până la urmă ne-am înglodat și nu am reușit să obținem autorizația de construcție.\" Autor: Lilia Nenescu, activistă de mediu Pe ultima sută de metri, când pavilionul era aproape gata, autorii proiectului au descoperit că a fost comisă o greșeală în calculul cantității de grinzi necesare și asta a crescut costul proiectului cu încă 17.000 de lei. Nenescu spun că, din întâmplare sau din ghinion, săptămâna trecută s-a produs un act de vandalism și cineva a incendiat puțin scena pavilionului. Astfel, au fost nevoie de reparații care au adus cu ele costuri suplimentare de încă 4.000 de lei. Antreprenorul care execută lucrările susține că dacă ar fi fost la îndemână toate resursele necesare, proiectul ar fi fost gata în trei luni. \"Probleme au fost mai multe - cu locul, unele greșeli în proiect, s-au adunat toate și avem ceea ce avem. A rămas să punem pietrișul și finalizăm procesul.\" Autor: Alexandru Suman, antreprenor Am discutat cu pretorul sectorului Rîșcani pentru a înțelege care este aportul autorităților locale în susținerea acestei inițiative. Vlad Melnic a declarat că pentru acest proiect, Pretura sectorului Rîșcani a oferit 120.000 de lei, iar societatea civilă a avut un aport de 20.000 de lei. \"Ce ține de pretura sectorului Rîșcani, unde au fost consultările împreună cu societatea civilă a fost executat totul. Dacă între timp ei au încercat să modifice proiectul, majorând costul pavilionului, Pretura nu a putut să dea bani de asupra. Asta nu înseamnă că noi nu ne-am onorat obligațiunile.\" Autor: Vlad Melnic, pretorul sectorului Rîșcani Pavilionul se află în parcul de pe strada Calea Orheiului, în spatele stației Badiu și la momentul în care este publicat acest reportaj este deja accesibil pentru toți doritorii de a petrece timpul în aer liber.",
            "category": "Arson",
            "media": "https://storage.agora.md/api/v1/t/f384144763260d6d4db7a95e22ddea51091ffaac/public/fit_1280",
            "danger_level": "20.0",
            "radius": 0.1
        },
        {
            "whenHappened": "2023:05:21/17:43",
            "location": "Republica Moldova, Chișinău, Piața Marii Adunări Naționale",
            "title": "Radiografia visului european: Mii de oameni au ieșit în PMAN pentru a spune că vor să aibă viitorul de partea lor (VIDEO)",
            "description": "Mii de oameni au ieșit în Piața Marii Adunări Naționale pentru a-și confirma dorința de a trăi într-o țară europeană. Ei susțin că integrarea în Uniunea Europeană ar putea fi o șansă pentru ca țara noastră să aibă un viitor mai bun, mai prosper și mai sigur. 21 mai 2023, 17:43 ・ Irina Soltan Oamenii au venit din diferite localități, inclusiv din capitală și din diasporă. În spatele cuvântului „speranță” ei spun că se ascund noțiuni precum: pacea, salarii mai mari, revenirea diasporei acasă. „Eu am venit cu prezență pozitivă și cu durere și mi-aș dori ca noi să intrăm în UE de sine-stătător. Fiecare ar trebui să vină aici așa cum îi spune inima, nu să fie adunat cu autobuze sau de la Universitate. Să vină fiecare așa cum gândește inima lui”, a spus o femeie. „Viața se va schimba, noi cu Rusia am văzut ce viață am avut. Vrem să fim un pic în lumea europeană. Civilizată”, a spus un bărbat. „Stabilitate, liniște, pace. Nu trebuie să ne întoarcem înapoi. Doar înainte, altă ieșire nu-i. Dacă vrem să trăim omenește”, a spus un bărbat. „Pentru mine Europa înseamnă libertate, a nu fi așa sub dictatură. Să fim liberi și să putem lua tot ce este bun de la toate părțile. Europa ne creează așa condiții”, a spus un bărbat. „Europa pentru noi e tot. Asta e securitate, libertate, democrație, bunăstare. Și pentru bătrâni, și pentru tineri, și pentru cei care au dizabilități”, a spus o femeie. Cetățenii prezenți la Adunarea „Moldova Europeană” au votat o Rezoluție, prin care au afirmat aspirația Republicii Moldova de a deveni membru cu drepturi depline al Uniunii Europene. La îndemnul președintei Maia Sandu și al mai multor oficiali, mii de oameni au ieșit, duminică, în Piața Marii Adunări Naționale pentru a-și exprime dorința, deschiderea și aspirația de a deveni parte a marii familii europene.",
            "category": "Protest",
            "media": "https://storage.agora.md/api/v1/t/24e713833986f9c3dce9bc6bedb0525408443a12/public/fit_1280",
            "danger_level": "10.0",
            "radius": 0.1
        }
    ]
}